[
  {
    "quote": "Work hard in silence, let success make the noise.",
    "attribution": "Frank Ocean"
  },
  {
    "quote": "The dream is free. The hustle is sold separately.",
    "attribution": "Unknown"
  },
  {
    "quote": "While they sleep, I grind. While they party, I work.",
    "attribution": "Unknown"
  },
  {
    "quote": "Hustle until you no longer need to introduce yourself.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't stop when you're tired. Stop when you're done.",
    "attribution": "Unknown"
  },
  {
    "quote": "Work until your bank account looks like a phone number.",
    "attribution": "Unknown"
  },
  {
    "quote": "Every morning you have two choices: continue to sleep with your dreams or wake up and chase them.",
    "attribution": "Unknown"
  },
  {
    "quote": "The harder you work, the luckier you get.",
    "attribution": "Gary Player"
  },
  {
    "quote": "Success isn't owned, it's leased. And rent is due every day.",
    "attribution": "J.J. Watt"
  },
  {
    "quote": "I will sacrifice now so I can feast later.",
    "attribution": "Unknown"
  },
  {
    "quote": "Work until you don't have to introduce yourself.",
    "attribution": "Unknown"
  },
  {
    "quote": "Wake up with determination. Go to bed with satisfaction.",
    "attribution": "Unknown"
  },
  {
    "quote": "Today I will do what others won't, so tomorrow I can do what others can't.",
    "attribution": "Jerry Rice"
  },
  {
    "quote": "Your excuses are nothing more than the lies your fears have sold you.",
    "attribution": "Robin Sharma"
  },
  {
    "quote": "Suffer the pain of discipline or suffer the pain of regret.",
    "attribution": "Unknown"
  },
  {
    "quote": "The pain you feel today will be the strength you feel tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "Push yourself because no one else is going to do it for you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "attribution": "Unknown"
  },
  {
    "quote": "Dream it. Wish it. Do it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success doesn't just find you. You have to go out and get it.",
    "attribution": "Unknown"
  },
  {
    "quote": "The more you learn, the more you earn.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "Rich people have small TVs and big libraries, and poor people have small libraries and big TVs.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Broke is a temporary condition. Poor is a state of mind.",
    "attribution": "Mike Todd"
  },
  {
    "quote": "Money doesn't grow on trees, it grows on your determination.",
    "attribution": "Unknown"
  },
  {
    "quote": "I'd rather hustle 24/7 than slave 9 to 5.",
    "attribution": "Unknown"
  },
  {
    "quote": "Being broke is a choice. Staying broke is a decision.",
    "attribution": "Unknown"
  },
  {
    "quote": "Never depend on a single income.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "If you're born poor it's not your mistake, but if you die poor it's your mistake.",
    "attribution": "Bill Gates"
  },
  {
    "quote": "Financial freedom is available to those who learn about it and work for it.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "The stock market is filled with individuals who know the price of everything, but the value of nothing.",
    "attribution": "Philip Fisher"
  },
  {
    "quote": "Money is a terrible master but an excellent servant.",
    "attribution": "P.T. Barnum"
  },
  {
    "quote": "It's not how much money you make, but how much money you keep.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "The real measure of your wealth is how much you'd be worth if you lost all your money.",
    "attribution": "Unknown"
  },
  {
    "quote": "An investment in knowledge always pays the best interest.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Never spend your money before you have earned it.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Financial peace isn't the acquisition of stuff. It's learning to live on less than you make.",
    "attribution": "Dave Ramsey"
  },
  {
    "quote": "Money can't buy happiness, but it will certainly get you a better class of memories.",
    "attribution": "Ronald Reagan"
  },
  {
    "quote": "Don't tell me where your priorities are. Show me where you spend your money.",
    "attribution": "James W. Frick"
  },
  {
    "quote": "The lack of money is the root of all evil.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Discipline is the bridge between goals and accomplishment.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "The difference between who you are and who you want to be is what you do.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your future is created by what you do today, not tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success doesn't come from what you do occasionally, it comes from what you do consistently.",
    "attribution": "Marie Forleo"
  },
  {
    "quote": "Motivation gets you started, discipline keeps you going.",
    "attribution": "Unknown"
  },
  {
    "quote": "The pain of discipline is far less than the pain of regret.",
    "attribution": "Unknown"
  },
  {
    "quote": "Small daily improvements over time lead to stunning results.",
    "attribution": "Robin Sharma"
  },
  {
    "quote": "You don't have to be great to start, but you have to start to be great.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "What you do today can improve all your tomorrows.",
    "attribution": "Ralph Marston"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "attribution": "Sam Levenson"
  },
  {
    "quote": "Work hard in silence, let success make the noise.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is what comes after you stop making excuses.",
    "attribution": "Luis Galarza"
  },
  {
    "quote": "Discipline is doing what needs to be done, even when you don't want to do it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your life does not get better by chance, it gets better by change.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Success is the sum of small efforts repeated day in and day out.",
    "attribution": "Robert Collier"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Where focus goes, energy flows.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Starve your distractions, feed your focus.",
    "attribution": "Unknown"
  },
  {
    "quote": "Focus on being productive instead of busy.",
    "attribution": "Tim Ferriss"
  },
  {
    "quote": "The main thing is to keep the main thing the main thing.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "Every sale has five basic obstacles: no need, no money, no hurry, no desire, no trust.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Sales are contingent upon the attitude of the salesman, not the attitude of the prospect.",
    "attribution": "W. Clement Stone"
  },
  {
    "quote": "Your attitude, not your aptitude, will determine your altitude.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Expect the best. Prepare for the worst. Capitalize on what comes.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "I don't know the key to success, but the key to failure is trying to please everybody.",
    "attribution": "Bill Cosby"
  },
  {
    "quote": "Approach each customer with the idea of helping them solve a problem or achieve a goal.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Successful people are always looking for opportunities to help others.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "The key to success is to focus our conscious mind on things we desire not things we fear.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Goals are the fuel in the furnace of achievement.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "An objection is not a rejection; it is simply a request for more information.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "Always be closing.",
    "attribution": "Blake"
  },
  {
    "quote": "Approach each customer with the idea of helping them solve a problem.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "In sales, a referral is the key to the door of resistance.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "Begin with the end in mind.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "People don't buy for logical reasons. They buy for emotional reasons.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "You were born to win, but to be a winner you must plan to win, prepare to win, and expect to win.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "If you aim at nothing, you will hit it every time.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Make a customer, not a sale.",
    "attribution": "Katherine Barchetti"
  },
  {
    "quote": "Sacrifice today for a better tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "Short term pain for long term gain.",
    "attribution": "Unknown"
  },
  {
    "quote": "The things you enjoy doing now won't help you in five years. The things you hate doing now will.",
    "attribution": "Unknown"
  },
  {
    "quote": "Give up the weekend now, own the weekends later.",
    "attribution": "Unknown"
  },
  {
    "quote": "You can have fun later. Grind now.",
    "attribution": "Unknown"
  },
  {
    "quote": "What you sacrifice now you'll celebrate later.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your current comfort is your future struggle.",
    "attribution": "Unknown"
  },
  {
    "quote": "The pain of discipline weighs ounces. The pain of regret weighs tons.",
    "attribution": "Unknown"
  },
  {
    "quote": "Delayed gratification is the key to long-term success.",
    "attribution": "Unknown"
  },
  {
    "quote": "Winners focus on winning. Losers focus on winners.",
    "attribution": "Unknown"
  },
  {
    "quote": "Do what is easy and your life will be hard. Do what is hard and your life will be easy.",
    "attribution": "Les Brown"
  },
  {
    "quote": "The price of success is hard work, dedication to the job at hand.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "A year from now you may wish you had started today.",
    "attribution": "Karen Lamb"
  },
  {
    "quote": "Sacrifice your comfort for something greater.",
    "attribution": "Unknown"
  },
  {
    "quote": "The temporary pleasure of relaxation isn't worth the permanent pain of regret.",
    "attribution": "Unknown"
  },
  {
    "quote": "Play now, pay later. Work now, play later.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your sacrifice is your investment in your future.",
    "attribution": "Unknown"
  },
  {
    "quote": "Everything you want is on the other side of hard work.",
    "attribution": "Unknown"
  },
  {
    "quote": "No pain, no gain. Shut up and train.",
    "attribution": "Unknown"
  },
  {
    "quote": "Comfort is the enemy of achievement.",
    "attribution": "Unknown"
  },
  {
    "quote": "You are the average of the five people you spend the most time with.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Show me your friends and I'll show you your future.",
    "attribution": "Unknown"
  },
  {
    "quote": "Surround yourself with people who are only going to lift you higher.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "If you hang around five confident people, you will be the sixth.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you hang around five broke people, you will be the sixth.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your network is your net worth.",
    "attribution": "Porter Gale"
  },
  {
    "quote": "Surround yourself with winners.",
    "attribution": "Unknown"
  },
  {
    "quote": "Associate with people who are likely to improve you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay away from negative people. They have a problem for every solution.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "You can't soar with eagles if you hang around with turkeys.",
    "attribution": "Unknown"
  },
  {
    "quote": "Choose your circle wisely. It will make or break you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Winners hang with winners.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you want to fly, you have to give up what weighs you down.",
    "attribution": "Unknown"
  },
  {
    "quote": "Distance yourself from people who make you feel bad about your ambitions.",
    "attribution": "Unknown"
  },
  {
    "quote": "Surround yourself with people who push you to be better.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your circle should want to see you win.",
    "attribution": "Unknown"
  },
  {
    "quote": "Bad company ruins good morals.",
    "attribution": "Unknown"
  },
  {
    "quote": "The people you surround yourself with will determine your level of success.",
    "attribution": "Unknown"
  },
  {
    "quote": "If they don't support your hustle, lose them.",
    "attribution": "Unknown"
  },
  {
    "quote": "You become like the people you spend time with.",
    "attribution": "Unknown"
  },
  {
    "quote": "Distractions are the enemy of success.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay focused. Your time will come.",
    "attribution": "Unknown"
  },
  {
    "quote": "Focus on your goals, not your problems.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't let the noise of others' opinions drown out your own inner voice.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Concentrate all your thoughts upon the work in hand.",
    "attribution": "Alexander Graham Bell"
  },
  {
    "quote": "What you stay focused on will grow.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "The shorter way to do many things is to only do one thing at a time.",
    "attribution": "Mozart"
  },
  {
    "quote": "You can do anything, but not everything.",
    "attribution": "David Allen"
  },
  {
    "quote": "Lack of direction, not lack of time, is the problem.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Focus is a matter of deciding what things you're not going to do.",
    "attribution": "John Carmack"
  },
  {
    "quote": "My success is based on concentration and not on running around.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Stay focused, go after your dreams and keep moving toward your goals.",
    "attribution": "LL Cool J"
  },
  {
    "quote": "Focus on the step in front of you, not the whole staircase.",
    "attribution": "Unknown"
  },
  {
    "quote": "When you focus on problems, you get more problems. When you focus on possibilities, you have more opportunities.",
    "attribution": "Unknown"
  },
  {
    "quote": "One way to boost our will power and focus is to manage our distractions instead of letting them manage us.",
    "attribution": "Daniel Goleman"
  },
  {
    "quote": "Concentration is the secret of strength.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "The ability to concentrate and to use time well is everything.",
    "attribution": "Lee Iacocca"
  },
  {
    "quote": "Successful people maintain a positive focus in life no matter what is going on around them.",
    "attribution": "Jack Canfield"
  },
  {
    "quote": "Stay hungry. Stay focused. Stay humble.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "A goal without a plan is just a wish.",
    "attribution": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Set goals that make you want to jump out of bed in the morning.",
    "attribution": "Unknown"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "Dream big, work hard, stay focused, and surround yourself with good people.",
    "attribution": "Unknown"
  },
  {
    "quote": "People with goals succeed because they know where they're going.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "Setting goals is the first step in turning the invisible into the visible.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "A journey of a thousand miles begins with a single step.",
    "attribution": "Lao Tzu"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "It always seems impossible until it's done.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "Don't count the days, make the days count.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "attribution": "Chinese Proverb"
  },
  {
    "quote": "If you want to achieve greatness, stop asking for permission.",
    "attribution": "Unknown"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "attribution": "John Wooden"
  },
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "A dream written down with a date becomes a goal. A goal broken down into steps becomes a plan.",
    "attribution": "Greg Reid"
  },
  {
    "quote": "The greater danger for most of us lies not in setting our aim too high and falling short, but in setting our aim too low and achieving our mark.",
    "attribution": "Michelangelo"
  },
  {
    "quote": "Set your goals high, and don't stop till you get there.",
    "attribution": "Bo Jackson"
  },
  {
    "quote": "A goal is a dream with a deadline.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "There is no substitute for hard work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Hard work beats talent when talent doesn't work hard.",
    "attribution": "Tim Notke"
  },
  {
    "quote": "Success isn't always about greatness. It's about consistency. Consistent hard work leads to success.",
    "attribution": "Dwayne Johnson"
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "attribution": "Vidal Sassoon"
  },
  {
    "quote": "I'm a great believer in luck, and I find the harder I work, the more I have of it.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Without hard work, nothing grows but weeds.",
    "attribution": "Gordon B. Hinckley"
  },
  {
    "quote": "Work until your idols become your rivals.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice.",
    "attribution": "Pelé"
  },
  {
    "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "attribution": "Colin Powell"
  },
  {
    "quote": "I never dreamed about success. I worked for it.",
    "attribution": "Estée Lauder"
  },
  {
    "quote": "Some people dream of success, while other people get up every morning and make it happen.",
    "attribution": "Wayne Huizenga"
  },
  {
    "quote": "Genius is 1% inspiration and 99% perspiration.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Don't wish it were easier, wish you were better.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "The difference between ordinary and extraordinary is that little extra.",
    "attribution": "Jimmy Johnson"
  },
  {
    "quote": "All progress takes place outside the comfort zone.",
    "attribution": "Michael John Bobak"
  },
  {
    "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
    "attribution": "Unknown"
  },
  {
    "quote": "If it doesn't challenge you, it won't change you.",
    "attribution": "Fred DeVito"
  },
  {
    "quote": "Focused, hard work is the real key to success.",
    "attribution": "John Carmack"
  },
  {
    "quote": "Don't stop when you're tired. Stop when you're done.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is the sum of small efforts repeated day in and day out.",
    "attribution": "Robert Collier"
  },
  {
    "quote": "Fall seven times, stand up eight.",
    "attribution": "Japanese Proverb"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "A winner is just a loser who tried one more time.",
    "attribution": "George M. Moore Jr."
  },
  {
    "quote": "The comeback is always stronger than the setback.",
    "attribution": "Unknown"
  },
  {
    "quote": "Persistence guarantees that results are inevitable.",
    "attribution": "Paramahansa Yogananda"
  },
  {
    "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "When you feel like quitting, think about why you started.",
    "attribution": "Unknown"
  },
  {
    "quote": "It's not that I'm so smart, it's just that I stay with problems longer.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Perseverance is not a long race; it is many short races one after the other.",
    "attribution": "Walter Elliot"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "You just can't beat the person who never gives up.",
    "attribution": "Babe Ruth"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
    "attribution": "Mary Anne Radmacher"
  },
  {
    "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack of will.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Tough times never last, but tough people do.",
    "attribution": "Robert H. Schuller"
  },
  {
    "quote": "The only way to guarantee failure is to quit.",
    "attribution": "Unknown"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "Do it now. Sometimes 'later' becomes 'never'.",
    "attribution": "Unknown"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "attribution": "Pablo Picasso"
  },
  {
    "quote": "An idea not coupled with action will never get any bigger than the brain cell it occupied.",
    "attribution": "Arnold Glasow"
  },
  {
    "quote": "The path to success is to take massive, determined action.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Even if you're on the right track, you'll get run over if you just sit there.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "Tomorrow is the busiest day of the week.",
    "attribution": "Spanish Proverb"
  },
  {
    "quote": "Don't wait for opportunity. Create it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Take action! An inch of movement will bring you closer to your goals than a mile of intention.",
    "attribution": "Steve Maraboli"
  },
  {
    "quote": "Ideas without action aren't ideas. They're regrets.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The distance between your dreams and reality is called action.",
    "attribution": "Unknown"
  },
  {
    "quote": "Do or do not. There is no try.",
    "attribution": "Yoda"
  },
  {
    "quote": "Well done is better than well said.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Vision without action is merely a dream. Action without vision just passes the time. Vision with action can change the world.",
    "attribution": "Joel A. Barker"
  },
  {
    "quote": "Things may come to those who wait, but only the things left by those who hustle.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Action may not always bring happiness, but there is no happiness without action.",
    "attribution": "William James"
  },
  {
    "quote": "Nothing will work unless you do.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Small deeds done are better than great deeds planned.",
    "attribution": "Peter Marshall"
  },
  {
    "quote": "Stop planning and start doing.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your attitude determines your direction.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only disability in life is a bad attitude.",
    "attribution": "Scott Hamilton"
  },
  {
    "quote": "Attitude is a little thing that makes a big difference.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "attribution": "Charles R. Swindoll"
  },
  {
    "quote": "A positive attitude causes a chain reaction of positive thoughts, events and outcomes.",
    "attribution": "Wade Boggs"
  },
  {
    "quote": "The greatest discovery of my generation is that human beings can alter their lives by altering their attitudes.",
    "attribution": "William James"
  },
  {
    "quote": "Excellence is not a skill. It is an attitude.",
    "attribution": "Ralph Marston"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "A bad attitude is like a flat tire. You can't go anywhere until you change it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Positive thinking will let you do everything better than negative thinking will.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "attribution": "Unknown"
  },
  {
    "quote": "You cannot have a positive life and a negative mind.",
    "attribution": "Joyce Meyer"
  },
  {
    "quote": "Optimism is the faith that leads to achievement.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "The only place where your dream becomes impossible is in your own thinking.",
    "attribution": "Robert H. Schuller"
  },
  {
    "quote": "Weakness of attitude becomes weakness of character.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "A strong positive mental attitude will create more miracles than any wonder drug.",
    "attribution": "Patricia Neal"
  },
  {
    "quote": "It's not what happens to you, but how you react to it that matters.",
    "attribution": "Epictetus"
  },
  {
    "quote": "The only difference between a good day and a bad day is your attitude.",
    "attribution": "Dennis S. Brown"
  },
  {
    "quote": "Change your thoughts and you change your world.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "attribution": "Colin R. Davis"
  },
  {
    "quote": "Success seems to be connected with action. Successful people keep moving.",
    "attribution": "Conrad Hilton"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "There are no shortcuts to any place worth going.",
    "attribution": "Beverly Sills"
  },
  {
    "quote": "Success is the progressive realization of a worthy goal or ideal.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "The secret of success is to do the common thing uncommonly well.",
    "attribution": "John D. Rockefeller Jr."
  },
  {
    "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Success doesn't just find you. You have to go out and get it.",
    "attribution": "Unknown"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "I failed my way to success.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "attribution": "John D. Rockefeller"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "attribution": "Chris Grosser"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "attribution": "Wayne Gretzky"
  },
  {
    "quote": "Whether you think you can or you think you can't, you're right.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "The only impossible journey is the one you never begin.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Your twenties are your runway. Use them to take off.",
    "attribution": "Unknown"
  },
  {
    "quote": "In your twenties, you either build your résumé or your regret list.",
    "attribution": "Unknown"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things you didn't do than by the ones you did.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Youth is not a time of life; it is a state of mind.",
    "attribution": "Samuel Ullman"
  },
  {
    "quote": "The young do not know enough to be prudent, and therefore they attempt the impossible.",
    "attribution": "Pearl S. Buck"
  },
  {
    "quote": "Don't let what you cannot do interfere with what you can do.",
    "attribution": "John Wooden"
  },
  {
    "quote": "Your time is limited, so don't waste it living someone else's life.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
    "attribution": "Michelangelo"
  },
  {
    "quote": "Don't wait. The time will never be just right.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "You are never too young to start an empire, and never too old to chase a new dream.",
    "attribution": "Unknown"
  },
  {
    "quote": "Build your own dreams, or someone else will hire you to build theirs.",
    "attribution": "Farrah Gray"
  },
  {
    "quote": "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "In the end, we only regret the chances we didn't take.",
    "attribution": "Lewis Carroll"
  },
  {
    "quote": "Life moves pretty fast. If you don't stop and look around once in a while, you could miss it.",
    "attribution": "Ferris Bueller"
  },
  {
    "quote": "Age is no guarantee of maturity.",
    "attribution": "Lawana Blackwell"
  },
  {
    "quote": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on.",
    "attribution": "Sheryl Sandberg"
  },
  {
    "quote": "Be the change you wish to see in the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The world is full of nice people. If you can't find one, be one.",
    "attribution": "Unknown"
  },
  {
    "quote": "Young people need models, not critics.",
    "attribution": "John Wooden"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Believe in yourself. You are braver than you think, more talented than you know.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "With confidence, you have won before you have started.",
    "attribution": "Marcus Garvey"
  },
  {
    "quote": "As soon as you trust yourself, you will know how to live.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Self-confidence is the first requisite to great undertakings.",
    "attribution": "Samuel Johnson"
  },
  {
    "quote": "Confidence comes not from always being right but from not fearing to be wrong.",
    "attribution": "Peter T. McIntyre"
  },
  {
    "quote": "If you have no confidence in self, you are twice defeated in the race of life.",
    "attribution": "Marcus Garvey"
  },
  {
    "quote": "Trust yourself. You know more than you think you do.",
    "attribution": "Benjamin Spock"
  },
  {
    "quote": "Don't wait until everything is just right. It will never be perfect.",
    "attribution": "Mark Victor Hansen"
  },
  {
    "quote": "You have been assigned this mountain so that you can show others it can be moved.",
    "attribution": "Mel Robbins"
  },
  {
    "quote": "Nothing can stop the man with the right mental attitude from achieving his goal.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight.",
    "attribution": "E.E. Cummings"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "You are enough just as you are.",
    "attribution": "Meghan Markle"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves.",
    "attribution": "Marie Curie"
  },
  {
    "quote": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced.",
    "attribution": "Vincent Van Gogh"
  },
  {
    "quote": "Confidence is preparation. Everything else is beyond your control.",
    "attribution": "Richard Kline"
  },
  {
    "quote": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "attribution": "Buddha"
  },
  {
    "quote": "Low self-confidence isn't a life sentence. Self-confidence can be learned.",
    "attribution": "Joe Biden"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "attribution": "Bill Keane"
  },
  {
    "quote": "The power for creating a better future is contained in the present moment.",
    "attribution": "Eckhart Tolle"
  },
  {
    "quote": "Life is available only in the present moment.",
    "attribution": "Thich Nhat Hanh"
  },
  {
    "quote": "Realize deeply that the present moment is all you ever have.",
    "attribution": "Eckhart Tolle"
  },
  {
    "quote": "One today is worth two tomorrows.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "It is only possible to live happily ever after on a day-to-day basis.",
    "attribution": "Margaret Bonnano"
  },
  {
    "quote": "Each morning we are born again. What we do today is what matters most.",
    "attribution": "Buddha"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "Today's accomplishments were yesterday's impossibilities.",
    "attribution": "Robert H. Schuller"
  },
  {
    "quote": "This is your life and it's ending one minute at a time.",
    "attribution": "Chuck Palahniuk"
  },
  {
    "quote": "The only time you have is now.",
    "attribution": "Unknown"
  },
  {
    "quote": "Make each day your masterpiece.",
    "attribution": "John Wooden"
  },
  {
    "quote": "Don't count your days. Make your days count.",
    "attribution": "Unknown"
  },
  {
    "quote": "Time stays long enough for anyone who will use it.",
    "attribution": "Leonardo da Vinci"
  },
  {
    "quote": "The future starts today, not tomorrow.",
    "attribution": "Pope John Paul II"
  },
  {
    "quote": "Today is the opportunity to build the tomorrow you want.",
    "attribution": "Ken Poirot"
  },
  {
    "quote": "Better three hours too soon than a minute too late.",
    "attribution": "William Shakespeare"
  },
  {
    "quote": "Ordinary people think merely of spending time. Great people think of using it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Forever is composed of nows.",
    "attribution": "Emily Dickinson"
  },
  {
    "quote": "Be present in all things and thankful for all things.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Excuses will always be there for you. Opportunity won't.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't make excuses, make improvements.",
    "attribution": "Unknown"
  },
  {
    "quote": "He that is good for making excuses is seldom good for anything else.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Ninety-nine percent of the failures come from people who have the habit of making excuses.",
    "attribution": "George Washington Carver"
  },
  {
    "quote": "Your excuses are nothing more than the lies your fears have sold you.",
    "attribution": "Robin Sharma"
  },
  {
    "quote": "Make moves, not excuses.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only thing standing between you and your goal is the story you keep telling yourself.",
    "attribution": "Jordan Belfort"
  },
  {
    "quote": "We have forty million reasons for failure, but not a single excuse.",
    "attribution": "Rudyard Kipling"
  },
  {
    "quote": "Stop making excuses and start making progress.",
    "attribution": "Unknown"
  },
  {
    "quote": "Excuses are the nails used to build a house of failure.",
    "attribution": "Don Wilder"
  },
  {
    "quote": "It's not about having time. It's about making time.",
    "attribution": "Unknown"
  },
  {
    "quote": "If it's important to you, you'll find a way. If not, you'll find an excuse.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't be one of those people who finds reasons. Be one of those people who makes results.",
    "attribution": "Unknown"
  },
  {
    "quote": "Excuses don't build empires.",
    "attribution": "Unknown"
  },
  {
    "quote": "Replace excuses with effort, replace laziness with determination, replace fear with courage.",
    "attribution": "Unknown"
  },
  {
    "quote": "You can have results or excuses. Not both.",
    "attribution": "Arnold Schwarzenegger"
  },
  {
    "quote": "Making excuses burns zero calories.",
    "attribution": "Unknown"
  },
  {
    "quote": "The best day of your life is the one on which you decide your life is your own. No excuses.",
    "attribution": "Bob Moawad"
  },
  {
    "quote": "Winners make it happen. Losers let it happen.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Once you stop learning, you start dying.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The capacity to learn is a gift; the ability to learn is a skill; the willingness to learn is a choice.",
    "attribution": "Brian Herbert"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Anyone who stops learning is old, whether at twenty or eighty.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "The beautiful thing about learning is that nobody can take it away from you.",
    "attribution": "B.B. King"
  },
  {
    "quote": "Learning is not attained by chance, it must be sought for with ardor and diligence.",
    "attribution": "Abigail Adams"
  },
  {
    "quote": "Develop a passion for learning. If you do, you will never cease to grow.",
    "attribution": "Anthony J. D'Angelo"
  },
  {
    "quote": "The expert in anything was once a beginner.",
    "attribution": "Helen Hayes"
  },
  {
    "quote": "In learning you will teach, and in teaching you will learn.",
    "attribution": "Phil Collins"
  },
  {
    "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
    "attribution": "Malcolm X"
  },
  {
    "quote": "Learning never exhausts the mind.",
    "attribution": "Leonardo da Vinci"
  },
  {
    "quote": "An investment in knowledge pays the best interest.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Change is the end result of all true learning.",
    "attribution": "Leo Buscaglia"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "You don't learn to walk by following rules. You learn by doing, and by falling over.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "The more I live, the more I learn. The more I learn, the more I realize the less I know.",
    "attribution": "Michel Legrand"
  },
  {
    "quote": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Learn from yesterday, live for today, hope for tomorrow.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "People will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Your customer doesn't care how much you know until they know how much you care.",
    "attribution": "Damon Richards"
  },
  {
    "quote": "You can make more friends in two months by becoming interested in other people than in two years by trying to get people interested in you.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "The art of communication is the language of leadership.",
    "attribution": "James Humes"
  },
  {
    "quote": "To effectively communicate, we must realize that we are all different in the way we perceive the world.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The single biggest problem in communication is the illusion that it has taken place.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Listen with curiosity. Speak with honesty. Act with integrity.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "When people talk, listen completely. Most people never listen.",
    "attribution": "Ernest Hemingway"
  },
  {
    "quote": "We have two ears and one mouth so that we can listen twice as much as we speak.",
    "attribution": "Epictetus"
  },
  {
    "quote": "Great communication begins with connection.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "The most important thing in communication is hearing what isn't said.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Speak in such a way that others love to listen to you. Listen in such a way that others love to speak to you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Communication is a skill that you can learn. It's like riding a bicycle or typing.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Words have energy and power with the ability to help, to heal, to hinder, to hurt, to harm, to humiliate and to humble.",
    "attribution": "Yehuda Berg"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The difference between the right word and the almost right word is the difference between lightning and a lightning bug.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Think like a wise man but communicate in the language of the people.",
    "attribution": "William Butler Yeats"
  },
  {
    "quote": "Communication works for those who work at it.",
    "attribution": "John Powell"
  },
  {
    "quote": "If you have nothing to say, say nothing.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Coming together is a beginning, staying together is progress, and working together is success.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Teamwork makes the dream work.",
    "attribution": "Bang Gae"
  },
  {
    "quote": "Individual commitment to a group effort makes a team work.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "None of us is as smart as all of us.",
    "attribution": "Ken Blanchard"
  },
  {
    "quote": "The strength of the team is each individual member. The strength of each member is the team.",
    "attribution": "Phil Jackson"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Unity is strength. When there is teamwork and collaboration, wonderful things can be achieved.",
    "attribution": "Mattie Stepanek"
  },
  {
    "quote": "No individual can win a game by himself.",
    "attribution": "Pelé"
  },
  {
    "quote": "Talent wins games, but teamwork and intelligence win championships.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Teamwork is the ability to work together toward a common vision.",
    "attribution": "Andrew Carnegie"
  },
  {
    "quote": "A successful team is a group of many hands and one mind.",
    "attribution": "Bill Bethel"
  },
  {
    "quote": "It is literally true that you can succeed best and quickest by helping others to succeed.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "A single arrow is easily broken, but not ten in a bundle.",
    "attribution": "Japanese Proverb"
  },
  {
    "quote": "The nicest thing about teamwork is that you always have others on your side.",
    "attribution": "Margaret Carty"
  },
  {
    "quote": "Cooperation is the thorough conviction that nobody can get there unless everybody gets there.",
    "attribution": "Virginia Burden"
  },
  {
    "quote": "Many hands make light work.",
    "attribution": "John Heywood"
  },
  {
    "quote": "In union there is strength.",
    "attribution": "Aesop"
  },
  {
    "quote": "If you want to go fast, go alone. If you want to go far, go together.",
    "attribution": "African Proverb"
  },
  {
    "quote": "Great things in business are never done by one person. They're done by a team.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the judgment that something else is more important than fear.",
    "attribution": "Ambrose Redmoon"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "Everything you've ever wanted is on the other side of fear.",
    "attribution": "George Addair"
  },
  {
    "quote": "Fear kills more dreams than failure ever will.",
    "attribution": "Suzy Kassem"
  },
  {
    "quote": "Feel the fear and do it anyway.",
    "attribution": "Susan Jeffers"
  },
  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "The only thing we have to fear is fear itself.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "I learned that courage was not the absence of fear, but the triumph over it.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "Take the risk or lose the chance.",
    "attribution": "Unknown"
  },
  {
    "quote": "Life begins at the end of your comfort zone.",
    "attribution": "Neale Donald Walsch"
  },
  {
    "quote": "Don't let the fear of losing be greater than the excitement of winning.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "Courage is resistance to fear, mastery of fear, not absence of fear.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "A ship in harbor is safe, but that is not what ships are built for.",
    "attribution": "John A. Shedd"
  },
  {
    "quote": "Fortune favors the bold.",
    "attribution": "Virgil"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "attribution": "Robert F. Kennedy"
  },
  {
    "quote": "You can't cross the sea merely by standing and staring at the water.",
    "attribution": "Rabindranath Tagore"
  },
  {
    "quote": "Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure or nothing.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing at all.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What would you attempt to do if you knew you could not fail?",
    "attribution": "Robert H. Schuller"
  },
  {
    "quote": "The brave may not live forever, but the cautious do not live at all.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Time is more valuable than money. You can get more money, but you cannot get more time.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Lost time is never found again.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Time management is life management.",
    "attribution": "Robin Sharma"
  },
  {
    "quote": "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "Time is what we want most, but what we use worst.",
    "attribution": "William Penn"
  },
  {
    "quote": "You may delay, but time will not.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Until we can manage time, we can manage nothing else.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "The bad news is time flies. The good news is you're the pilot.",
    "attribution": "Michael Altshuler"
  },
  {
    "quote": "Don't be fooled by the calendar. There are only as many days in the year as you make use of.",
    "attribution": "Charles Richards"
  },
  {
    "quote": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
    "attribution": "Alexander Graham Bell"
  },
  {
    "quote": "It's not about having time. It's about making time.",
    "attribution": "Unknown"
  },
  {
    "quote": "The most efficient way to live reasonably is every morning to make a plan of one's day.",
    "attribution": "Alexis Carrel"
  },
  {
    "quote": "Action expresses priorities.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Either you run the day or the day runs you.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Productivity is never an accident. It is always the result of commitment to excellence.",
    "attribution": "Paul J. Meyer"
  },
  {
    "quote": "The shorter way to do many things is to only do one thing at a time.",
    "attribution": "Mozart"
  },
  {
    "quote": "One of the secrets of getting more done is to make a TO DO List every day.",
    "attribution": "Jean de La Fontaine"
  },
  {
    "quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible.",
    "attribution": "Francis of Assisi"
  },
  {
    "quote": "Time flies over us, but leaves its shadow behind.",
    "attribution": "Nathaniel Hawthorne"
  },
  {
    "quote": "Time is the coin of your life. You spend it. Do not allow others to spend it for you.",
    "attribution": "Carl Sandburg"
  },
  {
    "quote": "Prospecting is the lifeblood of sales.",
    "attribution": "Unknown"
  },
  {
    "quote": "Dig your well before you're thirsty.",
    "attribution": "Harvey Mackay"
  },
  {
    "quote": "Activity breeds productivity.",
    "attribution": "Unknown"
  },
  {
    "quote": "The fortune is in the follow-up.",
    "attribution": "Unknown"
  },
  {
    "quote": "You can't sell to an empty room.",
    "attribution": "Unknown"
  },
  {
    "quote": "The more people you talk to, the more opportunities you create.",
    "attribution": "Unknown"
  },
  {
    "quote": "Fill your pipeline and your pipeline will fill your bank account.",
    "attribution": "Unknown"
  },
  {
    "quote": "A full pipeline solves all problems.",
    "attribution": "Unknown"
  },
  {
    "quote": "The best time to prospect is always right now.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your network is your net worth.",
    "attribution": "Porter Gale"
  },
  {
    "quote": "Pick up the phone. Make the call. Send the email. Start the conversation.",
    "attribution": "Unknown"
  },
  {
    "quote": "Consistent prospecting equals consistent income.",
    "attribution": "Unknown"
  },
  {
    "quote": "Every no gets you closer to a yes.",
    "attribution": "Unknown"
  },
  {
    "quote": "Referrals are the currency of champions.",
    "attribution": "Unknown"
  },
  {
    "quote": "Ask for referrals like your business depends on it, because it does.",
    "attribution": "Unknown"
  },
  {
    "quote": "The richest people in the world look for and build networks. Everyone else looks for work.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "The currency of real networking is not greed but generosity.",
    "attribution": "Keith Ferrazzi"
  },
  {
    "quote": "Networking is an investment in your business. It takes time and when done correctly can yield great results.",
    "attribution": "Diane Helbig"
  },
  {
    "quote": "Giving connects two people, the giver and the receiver, and this connection gives birth to a new sense of belonging.",
    "attribution": "Deepak Chopra"
  },
  {
    "quote": "People buy from people they trust.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "Quality is not an act, it is a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Quality means doing it right when no one is looking.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Excellence is not a destination; it is a continuous journey.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Good is the enemy of great.",
    "attribution": "Jim Collins"
  },
  {
    "quote": "Strive for excellence, not perfection.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "People forget how fast you did a job, but they remember how well you did it.",
    "attribution": "Howard W. Newton"
  },
  {
    "quote": "There are no traffic jams along the extra mile.",
    "attribution": "Roger Staubach"
  },
  {
    "quote": "The quality of a person's life is in direct proportion to their commitment to excellence.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Quality is never an accident; it is always the result of intelligent effort.",
    "attribution": "John Ruskin"
  },
  {
    "quote": "Do your work with your whole heart, and you will succeed.",
    "attribution": "Buddha"
  },
  {
    "quote": "Excellence is doing ordinary things extraordinarily well.",
    "attribution": "John W. Gardner"
  },
  {
    "quote": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential.",
    "attribution": "Confucius"
  },
  {
    "quote": "Details create the big picture.",
    "attribution": "Sanford I. Weill"
  },
  {
    "quote": "The bitterness of poor quality remains long after the sweetness of low price is forgotten.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "If you think hiring a professional is expensive, wait until you hire an amateur.",
    "attribution": "Red Adair"
  },
  {
    "quote": "Without a standard there is no logical basis for making a decision or taking action.",
    "attribution": "Joseph M. Juran"
  },
  {
    "quote": "I am a great believer in luck, and I find the harder I work, the more I have of it.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Nothing great was ever achieved without enthusiasm.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Enthusiasm moves the world.",
    "attribution": "Arthur Balfour"
  },
  {
    "quote": "Energy and persistence conquer all things.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Act enthusiastic and you will be enthusiastic.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Every great and commanding movement in the annals of the world is the triumph of enthusiasm.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Get excited and enthusiastic about your own dream.",
    "attribution": "Mike Ditka"
  },
  {
    "quote": "Enthusiasm is contagious. Be a carrier.",
    "attribution": "Susan Rabin"
  },
  {
    "quote": "The real secret of success is enthusiasm.",
    "attribution": "Walter Chrysler"
  },
  {
    "quote": "Enthusiasm is one of the most powerful engines of success.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "There is a real magic in enthusiasm. It spells the difference between mediocrity and accomplishment.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "Enthusiasm is everything. It must be taut and vibrating like a guitar string.",
    "attribution": "Pelé"
  },
  {
    "quote": "Fires can't be made with dead embers, nor can enthusiasm be stirred by spiritless men.",
    "attribution": "James Baldwin"
  },
  {
    "quote": "Enthusiasm is the electricity of life.",
    "attribution": "Gordon Parks"
  },
  {
    "quote": "None are so old as those who have outlived enthusiasm.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "Enthusiasm releases the drive to carry you over obstacles and adds significance to all you do.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "Years may wrinkle the skin, but to give up enthusiasm wrinkles the soul.",
    "attribution": "Samuel Ullman"
  },
  {
    "quote": "Enthusiasm glows, radiates, permeates and immediately captures everyone's interest.",
    "attribution": "Paul J. Meyer"
  },
  {
    "quote": "A man can succeed at almost anything for which he has unlimited enthusiasm.",
    "attribution": "Charles Schwab"
  },
  {
    "quote": "The worst bankruptcy in the world is the person who has lost their enthusiasm.",
    "attribution": "H.W. Arnold"
  },
  {
    "quote": "Rejection is merely a redirection; a course correction to your destiny.",
    "attribution": "Bryant McGill"
  },
  {
    "quote": "Every no brings you closer to a yes.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't fear failure. Fear being in the exact same place next year as you are today.",
    "attribution": "Unknown"
  },
  {
    "quote": "It's not rejection. It's redirection.",
    "attribution": "Unknown"
  },
  {
    "quote": "A rejection is nothing more than a necessary step in the pursuit of success.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "I can accept failure, everyone fails at something. But I can't accept not trying.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Don't be afraid of failure. This is the way to succeed.",
    "attribution": "LeBron James"
  },
  {
    "quote": "Failure should be our teacher, not our undertaker.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Failure is just another way to learn how to do something right.",
    "attribution": "Marian Wright Edelman"
  },
  {
    "quote": "I've missed more than 9,000 shots in my career. I've lost almost 300 games. That's why I succeed.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "The only real mistake is the one from which we learn nothing.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Success is not built on success. It's built on failure.",
    "attribution": "Sumner Redstone"
  },
  {
    "quote": "There is no failure except in no longer trying.",
    "attribution": "Elbert Hubbard"
  },
  {
    "quote": "Do not be embarrassed by your failures, learn from them and start again.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Failures are finger posts on the road to achievement.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Success is going from failure to failure without losing your enthusiasm.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "attribution": "Robert F. Kennedy"
  },
  {
    "quote": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "I have learned that success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome while trying to succeed.",
    "attribution": "Booker T. Washington"
  },
  {
    "quote": "Winners are not afraid of losing. But losers are. Failure is part of the process of success.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "Integrity is doing the right thing, even when no one is watching.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Real integrity is doing the right thing, knowing that nobody's going to know whether you did it or not.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "The supreme quality for leadership is unquestionably integrity.",
    "attribution": "Dwight D. Eisenhower"
  },
  {
    "quote": "In looking for people to hire, you look for three qualities: integrity, intelligence, and energy.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "Honesty is a very expensive gift. Don't expect it from cheap people.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "The time is always right to do what is right.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Image is what people think we are. Integrity is what we really are.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Honesty and transparency make you vulnerable. Be honest and transparent anyway.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Live in such a way that if someone spoke badly of you, no one would believe it.",
    "attribution": "Unknown"
  },
  {
    "quote": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "It takes many good deeds to build a good reputation, and only one bad one to lose it.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Honesty is the best policy. If I lose mine honor, I lose myself.",
    "attribution": "William Shakespeare"
  },
  {
    "quote": "Be more concerned with your character than your reputation.",
    "attribution": "John Wooden"
  },
  {
    "quote": "A good reputation is more valuable than money.",
    "attribution": "Publilius Syrus"
  },
  {
    "quote": "You can easily judge the character of a man by how he treats those who can do nothing for him.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "The true test of a man's character is what he does when no one is watching.",
    "attribution": "John Wooden"
  },
  {
    "quote": "Ethics is knowing the difference between what you have a right to do and what is right to do.",
    "attribution": "Potter Stewart"
  },
  {
    "quote": "A lie can travel halfway around the world while the truth is putting on its shoes.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "It is not the strongest of the species that survives, but the most adaptable.",
    "attribution": "Charles Darwin"
  },
  {
    "quote": "The measure of intelligence is the ability to change.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "To improve is to change; to be perfect is to change often.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Be the change you want to see in the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Change is the law of life. Those who look only to the past or present are certain to miss the future.",
    "attribution": "John F. Kennedy"
  },
  {
    "quote": "Progress is impossible without change.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Change before you have to.",
    "attribution": "Jack Welch"
  },
  {
    "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
    "attribution": "Rumi"
  },
  {
    "quote": "Change is inevitable. Growth is optional.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "If nothing ever changed, there'd be no butterflies.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only way to make sense out of change is to plunge into it.",
    "attribution": "Alan Watts"
  },
  {
    "quote": "Change will not come if we wait for some other person or some other time.",
    "attribution": "Barack Obama"
  },
  {
    "quote": "Life is about change. Sometimes it's painful. Sometimes it's beautiful. But most of the time, it's both.",
    "attribution": "Kristin Kreuk"
  },
  {
    "quote": "You never change things by fighting the existing reality. To change something, build a new model.",
    "attribution": "Buckminster Fuller"
  },
  {
    "quote": "Adaptability is about the powerful difference between adapting to cope and adapting to win.",
    "attribution": "Max McKeown"
  },
  {
    "quote": "The greatest discovery of all time is that a person can change their future by merely changing their attitude.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "We cannot direct the wind, but we can adjust the sails.",
    "attribution": "Dolly Parton"
  },
  {
    "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "attribution": "Viktor Frankl"
  },
  {
    "quote": "The art of life is a constant readjustment to our surroundings.",
    "attribution": "Kakuzo Okakura"
  },
  {
    "quote": "Opportunities multiply as they are seized.",
    "attribution": "Sun Tzu"
  },
  {
    "quote": "In the middle of difficulty lies opportunity.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The secret to success in life is for a man to be ready for his opportunity when it comes.",
    "attribution": "Benjamin Disraeli"
  },
  {
    "quote": "Small opportunities are often the beginning of great enterprises.",
    "attribution": "Demosthenes"
  },
  {
    "quote": "Opportunity does not knock, it presents itself when you beat down the door.",
    "attribution": "Kyle Chandler"
  },
  {
    "quote": "No great man ever complains of want of opportunity.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "I was seldom able to see an opportunity until it had ceased to be one.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "When opportunity knocks, don't let fear hold you back. Open the door and embrace the possibilities.",
    "attribution": "Unknown"
  },
  {
    "quote": "Next to knowing when to seize an opportunity, the most important thing in life is to know when to forgo an advantage.",
    "attribution": "Benjamin Disraeli"
  },
  {
    "quote": "A wise man will make more opportunities than he finds.",
    "attribution": "Francis Bacon"
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity.",
    "attribution": "Seneca"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Seize the day. Make your life extraordinary.",
    "attribution": "Unknown"
  },
  {
    "quote": "There are no second chances at a first impression.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't wait for extraordinary opportunities. Seize common occasions and make them great.",
    "attribution": "Orison Swett Marden"
  },
  {
    "quote": "Every moment is a fresh beginning.",
    "attribution": "T.S. Eliot"
  },
  {
    "quote": "Carpe diem. Seize the day, boys. Make your lives extraordinary.",
    "attribution": "Dead Poets Society"
  },
  {
    "quote": "Strike while the iron is hot.",
    "attribution": "Unknown"
  },
  {
    "quote": "He who hesitates is lost.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay hungry. Stay foolish.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in.",
    "attribution": "Bill Bradley"
  },
  {
    "quote": "Intelligence without ambition is a bird without wings.",
    "attribution": "Salvador Dali"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "If you don't go after what you want, you'll never have it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Ambition is enthusiasm with a purpose.",
    "attribution": "Frank Tyger"
  },
  {
    "quote": "The people who get on in this world are the people who get up and look for the circumstances they want.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Big results require big ambitions.",
    "attribution": "James Champy"
  },
  {
    "quote": "You can't be hungry and satisfied at the same time.",
    "attribution": "Unknown"
  },
  {
    "quote": "The greater the artist, the greater the doubt. Perfect confidence is granted to the less talented as a consolation prize.",
    "attribution": "Robert Hughes"
  },
  {
    "quote": "Don't settle for average. Bring your best to the moment.",
    "attribution": "Angela Bassett"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal that will enable you to attain the success you seek.",
    "attribution": "Mario Andretti"
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you want something you've never had, you must be willing to do something you've never done.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "Great ambition is the passion of a great character.",
    "attribution": "Napoleon Bonaparte"
  },
  {
    "quote": "Ambition is the first step to success. The second step is action.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be so good they can't ignore you.",
    "attribution": "Steve Martin"
  },
  {
    "quote": "You don't need to be better than everyone else. You just need to be better than you ever thought you could be.",
    "attribution": "Unknown"
  },
  {
    "quote": "Winners never quit and quitters never win.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "The will to win is important, but the will to prepare is vital.",
    "attribution": "Joe Paterno"
  },
  {
    "quote": "Winning isn't everything, but wanting to win is.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "You were born to be a player. You were meant to be here. This moment is yours.",
    "attribution": "Herb Brooks"
  },
  {
    "quote": "To be a champion, you have to believe in yourself when nobody else will.",
    "attribution": "Sugar Ray Robinson"
  },
  {
    "quote": "Show me a good loser, and I'll show you a loser.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "I've never lost a game, I just ran out of time.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Winning takes precedence over all. There's no gray area. No almosts.",
    "attribution": "Kobe Bryant"
  },
  {
    "quote": "The will to succeed is important, but what's more important is the will to prepare.",
    "attribution": "Bobby Knight"
  },
  {
    "quote": "Winners focus on winning. Losers focus on winners.",
    "attribution": "Unknown"
  },
  {
    "quote": "Second place is just the first loser.",
    "attribution": "Dale Earnhardt"
  },
  {
    "quote": "If you're not first, you're last.",
    "attribution": "Ricky Bobby"
  },
  {
    "quote": "You have to expect things of yourself before you can do them.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "I don't measure a man's success by how high he climbs but how high he bounces when he hits bottom.",
    "attribution": "George S. Patton"
  },
  {
    "quote": "Champions keep playing until they get it right.",
    "attribution": "Billie Jean King"
  },
  {
    "quote": "It's not the will to win that matters—everyone has that. It's the will to prepare to win that matters.",
    "attribution": "Paul Bryant"
  },
  {
    "quote": "Victory is always possible for the person who refuses to stop fighting.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "You're never a loser until you quit trying.",
    "attribution": "Mike Ditka"
  },
  {
    "quote": "Every morning you have two choices: sleep with your dreams, or wake up and chase them.",
    "attribution": "Unknown"
  },
  {
    "quote": "To win, you have to risk loss.",
    "attribution": "Jean-Claude Killy"
  },
  {
    "quote": "If you're trying to achieve, there will be roadblocks. I've had them; everybody has had them. But obstacles don't have to stop you.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "I don't compete with others. I compete with myself.",
    "attribution": "Unknown"
  },
  {
    "quote": "The best way to predict your future is to create it.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Competition brings out the best in products and the worst in people.",
    "attribution": "David Sarnoff"
  },
  {
    "quote": "I don't have friends, I have family. Friends come and go, family is forever.",
    "attribution": "Vin Diesel"
  },
  {
    "quote": "In the business world, everyone is paid in two coins: cash and experience. Take the experience first; the cash will come later.",
    "attribution": "Harold S. Geneen"
  },
  {
    "quote": "There's no limit to what you can accomplish when you don't care who gets the credit.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Business opportunities are like buses, there's always another one coming.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Don't let small minds convince you that your dreams are too big.",
    "attribution": "Unknown"
  },
  {
    "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "You have to believe in yourself when no one else does. That's what makes you a winner.",
    "attribution": "Venus Williams"
  },
  {
    "quote": "It's not the size of the dog in the fight, it's the size of the fight in the dog.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "I learned this, at least, by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "The difference between the impossible and the possible lies in a person's determination.",
    "attribution": "Tommy Lasorda"
  },
  {
    "quote": "Your positive action combined with positive thinking results in success.",
    "attribution": "Shiv Khera"
  },
  {
    "quote": "Don't limit your challenges. Challenge your limits.",
    "attribution": "Unknown"
  },
  {
    "quote": "Great works are performed not by strength but by perseverance.",
    "attribution": "Samuel Johnson"
  },
  {
    "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Do not pray for an easy life, pray for the strength to endure a difficult one.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "The harder the conflict, the more glorious the triumph.",
    "attribution": "Thomas Paine"
  },
  {
    "quote": "Sacrifice is a part of life. It's supposed to be. It's not something to regret. It's something to aspire to.",
    "attribution": "Mitch Albom"
  },
  {
    "quote": "There is no success without sacrifice.",
    "attribution": "Unknown"
  },
  {
    "quote": "Without sacrifice, there can be no success.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Your dreams are worth your hustle.",
    "attribution": "Unknown"
  },
  {
    "quote": "The things you take for granted, someone else is praying for.",
    "attribution": "Unknown"
  },
  {
    "quote": "Sacrifice now or sacrifice later. The choice is yours.",
    "attribution": "Unknown"
  },
  {
    "quote": "Give up what you want now for what you want most.",
    "attribution": "Unknown"
  },
  {
    "quote": "While you're out partying, someone else is working to take what could have been yours.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence.",
    "attribution": "Colin Powell"
  },
  {
    "quote": "Sacrifice, discipline, and prayer are essential. We gain strength through God's word. We receive grace from the sacrament. And when we fumble due to sin, we pick ourselves up, shake off the dirt, and get back in the race quickly.",
    "attribution": "Trent Reznor"
  },
  {
    "quote": "There are no gains without pains.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "What you plant now, you will harvest later.",
    "attribution": "Og Mandino"
  },
  {
    "quote": "The pain you feel today is the strength you feel tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "Short-term sacrifices lead to long-term success.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't sacrifice what you want most for what you want now.",
    "attribution": "Unknown"
  },
  {
    "quote": "Endure the pain, enjoy the gain.",
    "attribution": "Unknown"
  },
  {
    "quote": "The sacrifice you're making today will be the story you tell tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success demands a sacrifice that not everyone is willing to make.",
    "attribution": "Unknown"
  },
  {
    "quote": "Live like no one else now, so you can live like no one else later.",
    "attribution": "Dave Ramsey"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "attribution": "William James"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "attribution": "John D. Rockefeller"
  },
  {
    "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "attribution": "Bill Gates"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any one thing.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Try not to become a person of success, but rather try to become a person of value.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Stop chasing the money and start chasing the passion.",
    "attribution": "Tony Hsieh"
  },
  {
    "quote": "Success is not in what you have, but who you are.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears.",
    "attribution": "Chantal Sutherland"
  },
  {
    "quote": "Don't let the fear of the time it will take to accomplish something stand in the way of your doing it.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "Life is 10% what happens to me and 90% how I react to it.",
    "attribution": "Charles Swindoll"
  },
  {
    "quote": "We become what we think about most of the time, and that's the strangest secret.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "The only limit to the height of your achievements is the reach of your dreams and your willingness to work for them.",
    "attribution": "Michelle Obama"
  },
  {
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "attribution": "Les Brown"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "If you're going through hell, keep going.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Grinding is what separates the good from the great.",
    "attribution": "Unknown"
  },
  {
    "quote": "No alarm clock needed. My passion wakes me up.",
    "attribution": "Unknown"
  },
  {
    "quote": "While others are resting, I'm getting better.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success isn't given. It's earned on the track, on the field, in the gym. With blood, sweat, and the occasional tear.",
    "attribution": "Nike"
  },
  {
    "quote": "Grind now, shine later.",
    "attribution": "Unknown"
  },
  {
    "quote": "Work hard, stay humble.",
    "attribution": "Unknown"
  },
  {
    "quote": "The grind includes Friday, Saturday, and Sunday.",
    "attribution": "Unknown"
  },
  {
    "quote": "You can sleep when you're dead.",
    "attribution": "Unknown"
  },
  {
    "quote": "Rest when you're dead. Hustle while you're alive.",
    "attribution": "Unknown"
  },
  {
    "quote": "There is no elevator to success. You have to take the stairs.",
    "attribution": "Unknown"
  },
  {
    "quote": "The harder you work, the luckier you get.",
    "attribution": "Unknown"
  },
  {
    "quote": "Opportunity is missed by most people because it's dressed in overalls and looks like work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Don't stop until you're proud.",
    "attribution": "Unknown"
  },
  {
    "quote": "You don't gain weight from what you eat during Christmas, you gain it from what you eat between Christmas and Christmas.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day in and day out.",
    "attribution": "Robert Collier"
  },
  {
    "quote": "Prove them wrong.",
    "attribution": "Unknown"
  },
  {
    "quote": "Doubt kills more dreams than failure ever will.",
    "attribution": "Suzy Kassem"
  },
  {
    "quote": "Work in silence. Let success be the noise.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you want it, work for it. It's that simple.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Success is nothing more than a few simple disciplines, practiced every day.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Discipline is choosing between what you want now and what you want most.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Discipline is the soul of an army.",
    "attribution": "George Washington"
  },
  {
    "quote": "With self-discipline most anything is possible.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Do something today that your future self will thank you for.",
    "attribution": "Sean Patrick Flanery"
  },
  {
    "quote": "Discipline equals freedom.",
    "attribution": "Jocko Willink"
  },
  {
    "quote": "We must all suffer one of two things: the pain of discipline or the pain of regret.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "The only discipline that lasts is self-discipline.",
    "attribution": "Bum Phillips"
  },
  {
    "quote": "Talent without discipline is like an octopus on roller skates.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Discipline is the refining fire by which talent becomes ability.",
    "attribution": "Roy L. Smith"
  },
  {
    "quote": "No man is free who is not master of himself.",
    "attribution": "Epictetus"
  },
  {
    "quote": "Self-discipline begins with the mastery of your thoughts.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Success doesn't just happen. It's planned for.",
    "attribution": "Unknown"
  },
  {
    "quote": "The difference between the impossible and the possible lies in a man's determination.",
    "attribution": "Tommy Lasorda"
  },
  {
    "quote": "Small disciplines repeated with consistency every day lead to great achievements gained slowly over time.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Discipline is the foundation upon which all success is built. Lack of discipline inevitably leads to failure.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Without discipline, there's no life at all.",
    "attribution": "Katharine Hepburn"
  },
  {
    "quote": "The ability to discipline yourself to delay gratification in the short term in order to enjoy greater rewards in the long term is the indispensable prerequisite for success.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Self-control is strength. Right thought is mastery. Calmness is power.",
    "attribution": "James Allen"
  },
  {
    "quote": "Don't tell me what you value, show me your budget, and I'll tell you what you value.",
    "attribution": "Joe Biden"
  },
  {
    "quote": "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.",
    "attribution": "Unknown"
  },
  {
    "quote": "Buy when everyone else is selling and hold until everyone else is buying. That's not just a catchy slogan. It's the very essence of successful investing.",
    "attribution": "J. Paul Getty"
  },
  {
    "quote": "Money is a guarantee that we may have what we want in the future. Though we need nothing at the moment it insures the possibility of satisfying a new desire when it arises.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Time is more valuable than money. You can get more money, but you cannot get more time.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Wealth is not about having a lot of money; it's about having a lot of options.",
    "attribution": "Chris Rock"
  },
  {
    "quote": "I will tell you the secret to getting rich on Wall Street. You try to be greedy when others are fearful. And you try to be fearful when others are greedy.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "It's not about having millions of dollars. It's about having peace of mind.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't let your learning lead to knowledge. Let your learning lead to action.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Many people take no care of their money till they come nearly to the end of it, and others do just the same with their time.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Making money is art and working is art and good business is the best art.",
    "attribution": "Andy Warhol"
  },
  {
    "quote": "Money won't create success, the freedom to make it will.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "Success usually comes to those who are too busy looking for it.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "The way to wealth depends on just two words, industry and frugality.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "I'm only rich because I know when I'm wrong.",
    "attribution": "George Soros"
  },
  {
    "quote": "Money is multiplied in practical value depending on the number of W's you control in your life: what you do, when you do it, where you do it, and with whom you do it.",
    "attribution": "Tim Ferriss"
  },
  {
    "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "Financial freedom is a mental, emotional, and educational process.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "A budget is telling your money where to go instead of wondering where it went.",
    "attribution": "Dave Ramsey"
  },
  {
    "quote": "You are the CEO of your own life. Start making executive decisions.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be stubborn about your goals but flexible about your methods.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stop being afraid of what could go wrong and start being excited about what could go right.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "If you're not willing to learn, no one can help you. If you're determined to learn, no one can stop you.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Your salary is directly proportional to the difficulty of the problems you solve.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you don't build your dream, someone will hire you to help build theirs.",
    "attribution": "Tony Gaskins"
  },
  {
    "quote": "Work like there is someone working 24 hours a day to take it away from you.",
    "attribution": "Mark Cuban"
  },
  {
    "quote": "The only thing standing between you and outrageous success is continuous progress.",
    "attribution": "Dan Waldschmidt"
  },
  {
    "quote": "Don't stop until you're proud of yourself.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you're tired of starting over, stop giving up.",
    "attribution": "Unknown"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny.",
    "attribution": "Unknown"
  },
  {
    "quote": "The difference between try and triumph is a little umph.",
    "attribution": "Unknown"
  },
  {
    "quote": "You don't need permission to go after your dreams.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your limitation—it's only your imagination.",
    "attribution": "Unknown"
  },
  {
    "quote": "Sometimes later becomes never. Do it now.",
    "attribution": "Unknown"
  },
  {
    "quote": "The harder you work for something, the greater you'll feel when you achieve it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't wait for opportunity. Create it.",
    "attribution": "Unknown"
  },
  {
    "quote": "It's going to be hard, but hard does not mean impossible.",
    "attribution": "Unknown"
  },
  {
    "quote": "Step by step. Day by day. A fresh start happens now.",
    "attribution": "Unknown"
  },
  {
    "quote": "You are free to choose, but you are not free from the consequence of your choice.",
    "attribution": "Unknown"
  },
  {
    "quote": "Every choice you make has an end result.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Life is a matter of choices, and every choice you make makes you.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Your choices decide your fate. Take the time to make the right ones.",
    "attribution": "Unknown"
  },
  {
    "quote": "We are our choices.",
    "attribution": "Jean-Paul Sartre"
  },
  {
    "quote": "It is our choices that show what we truly are, far more than our abilities.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "The choices you make today will determine the person you will become tomorrow.",
    "attribution": "Unknown"
  },
  {
    "quote": "You always have two choices: your commitment versus your fear.",
    "attribution": "Sammy Davis Jr."
  },
  {
    "quote": "When you have to make a choice and don't make it, that is in itself a choice.",
    "attribution": "William James"
  },
  {
    "quote": "Life is the sum of all your choices.",
    "attribution": "Albert Camus"
  },
  {
    "quote": "May your choices reflect your hopes, not your fears.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "You are not a product of your circumstances. You are a product of your decisions.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "The choices we make dictate the lives we lead.",
    "attribution": "Unknown"
  },
  {
    "quote": "We all make choices, but in the end our choices make us.",
    "attribution": "Ken Levine"
  },
  {
    "quote": "When faced with two choices, simply toss a coin. It works not because it settles the question for you, but because in that brief moment when the coin is in the air, you suddenly know what you are hoping for.",
    "attribution": "Unknown"
  },
  {
    "quote": "Every decision you make reflects your evaluation of who you are.",
    "attribution": "Marianne Williamson"
  },
  {
    "quote": "You cannot make progress without making decisions.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your destiny is determined by your decisions.",
    "attribution": "Unknown"
  },
  {
    "quote": "Mental toughness is spartanism with qualities of sacrifice, self-denial, dedication.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Toughness is in the soul and spirit, not in muscles.",
    "attribution": "Alex Karras"
  },
  {
    "quote": "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it.",
    "attribution": "Arnold Schwarzenegger"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "You have power over your mind—not outside events. Realize this, and you will find strength.",
    "attribution": "Marcus Aurelius"
  },
  {
    "quote": "Mental will is a muscle that needs exercise, just like the muscles of the body.",
    "attribution": "Lynn Jennings"
  },
  {
    "quote": "It's not the load that breaks you down, it's the way you carry it.",
    "attribution": "Lou Holtz"
  },
  {
    "quote": "Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't.",
    "attribution": "Rikki Rogers"
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "You have to fight through some bad days to earn the best days of your life.",
    "attribution": "Unknown"
  },
  {
    "quote": "It's not whether you get knocked down, it's whether you get up.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "When the going gets tough, the tough get going.",
    "attribution": "Joseph P. Kennedy"
  },
  {
    "quote": "A strong mind always hopes, and has always cause to hope.",
    "attribution": "Thomas Carlyle"
  },
  {
    "quote": "Mental toughness is many things. It is humility because it behooves all of us to remember that simplicity is the sign of greatness.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do.",
    "attribution": "Kobe Bryant"
  },
  {
    "quote": "Your mind will quit a thousand times before your body will. Feel the pain and do it anyway.",
    "attribution": "Unknown"
  },
  {
    "quote": "Hard times don't create heroes. It is during the hard times when the hero within us is revealed.",
    "attribution": "Bob Riley"
  },
  {
    "quote": "Pain is temporary. Quitting lasts forever.",
    "attribution": "Lance Armstrong"
  },
  {
    "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Mental toughness is essential to success.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "The price of greatness is responsibility.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
    "attribution": "Les Brown"
  },
  {
    "quote": "You must take personal responsibility. You cannot change the circumstances, the seasons, or the wind, but you can change yourself.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Responsibility equals accountability equals ownership. And a sense of ownership is the most powerful weapon a team or organization can have.",
    "attribution": "Pat Summitt"
  },
  {
    "quote": "The willingness to accept responsibility for one's own life is the source from which self-respect springs.",
    "attribution": "Joan Didion"
  },
  {
    "quote": "You cannot escape the responsibility of tomorrow by evading it today.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
    "attribution": "James Allen"
  },
  {
    "quote": "It is not only what we do, but also what we do not do, for which we are accountable.",
    "attribution": "Molière"
  },
  {
    "quote": "If it's to be, it's up to me.",
    "attribution": "William H. Johnsen"
  },
  {
    "quote": "Take your life in your own hands and what happens? A terrible thing: no one to blame.",
    "attribution": "Erica Jong"
  },
  {
    "quote": "When we blame, we give away our power.",
    "attribution": "Greg Anderson"
  },
  {
    "quote": "The victim mindset dilutes the human potential. By not accepting personal responsibility for our circumstances, we greatly reduce our power to change them.",
    "attribution": "Steve Maraboli"
  },
  {
    "quote": "You are responsible for your life. You can't keep blaming somebody else for your dysfunction.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Man must cease attributing his problems to his environment, and learn again to exercise his will - his personal responsibility.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Hold yourself responsible for a higher standard than anybody else expects of you.",
    "attribution": "Henry Ward Beecher"
  },
  {
    "quote": "In the long run, we shape our lives, and we shape ourselves. The process never ends until we die. And the choices we make are ultimately our own responsibility.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The moment you take responsibility for everything in your life is the moment you can change anything in your life.",
    "attribution": "Hal Elrod"
  },
  {
    "quote": "Action springs not from thought, but from a readiness for responsibility.",
    "attribution": "Dietrich Bonhoeffer"
  },
  {
    "quote": "Ninety-nine percent of all failures come from people who have a habit of making excuses.",
    "attribution": "George Washington Carver"
  },
  {
    "quote": "The greatest day in your life and mine is when we take total responsibility for our attitudes. That's the day we truly grow up.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Results matter. But how you achieve them matters even more.",
    "attribution": "Unknown"
  },
  {
    "quote": "You get results based on the effort you put in.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Ideas are cheap. Execution is everything.",
    "attribution": "John Doerr"
  },
  {
    "quote": "Performance is your reality. Forget everything else.",
    "attribution": "Harold Geneen"
  },
  {
    "quote": "Results speak louder than words.",
    "attribution": "Unknown"
  },
  {
    "quote": "You are what you repeatedly do. Excellence is not an event—it is a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Good performance is about capacity to focus and concentrate.",
    "attribution": "Betty Buckley"
  },
  {
    "quote": "Focus on performance, not outcome.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is measured by results, not effort.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't measure busywork. Measure accomplishment.",
    "attribution": "Verne Harnish"
  },
  {
    "quote": "Results are gained by exploiting opportunities, not by solving problems.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "You can have excuses or results. Not both.",
    "attribution": "Unknown"
  },
  {
    "quote": "The marketplace doesn't care how hard you worked, only about what you deliver.",
    "attribution": "Unknown"
  },
  {
    "quote": "Performance = Potential - Interference.",
    "attribution": "Tim Gallwey"
  },
  {
    "quote": "Results! Why, man, I have gotten a lot of results. I know several thousand things that won't work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Focus on outcomes, not output.",
    "attribution": "Unknown"
  },
  {
    "quote": "Effectiveness is doing the right things. Efficiency is doing things right.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "What gets measured gets managed.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "It's not what you know. It's what you do with what you know.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be thankful for what you have; you'll end up having more.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Gratitude turns what we have into enough.",
    "attribution": "Unknown"
  },
  {
    "quote": "When you are grateful, fear disappears and abundance appears.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Gratitude is not only the greatest of virtues, but the parent of all others.",
    "attribution": "Cicero"
  },
  {
    "quote": "The more grateful I am, the more beauty I see.",
    "attribution": "Mary Davis"
  },
  {
    "quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.",
    "attribution": "Voltaire"
  },
  {
    "quote": "Feeling gratitude and not expressing it is like wrapping a present and not giving it.",
    "attribution": "William Arthur Ward"
  },
  {
    "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
    "attribution": "Melody Beattie"
  },
  {
    "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "attribution": "Robert Brault"
  },
  {
    "quote": "Acknowledging the good that you already have in your life is the foundation for all abundance.",
    "attribution": "Eckhart Tolle"
  },
  {
    "quote": "Be grateful for what you already have while you pursue your goals.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "Trade your expectation for appreciation and the world changes instantly.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Wake up every morning with the thought that something wonderful is about to happen.",
    "attribution": "Unknown"
  },
  {
    "quote": "Gratitude is the healthiest of all human emotions.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "The struggle ends when the gratitude begins.",
    "attribution": "Neale Donald Walsch"
  },
  {
    "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "attribution": "John F. Kennedy"
  },
  {
    "quote": "Gratitude is riches. Complaint is poverty.",
    "attribution": "Doris Day"
  },
  {
    "quote": "I don't have to chase extraordinary moments to find happiness. It's right in front of me.",
    "attribution": "Brene Brown"
  },
  {
    "quote": "This is the day the Lord has made. We will rejoice and be glad in it.",
    "attribution": "Psalm 118:24"
  },
  {
    "quote": "Wear gratitude like a cloak and it will feed every corner of your life.",
    "attribution": "Rumi"
  },
  {
    "quote": "The best revenge is massive success.",
    "attribution": "Frank Sinatra"
  },
  {
    "quote": "They laugh at me because I'm different. I laugh at them because they're all the same.",
    "attribution": "Unknown"
  },
  {
    "quote": "Life has no limitations, except the ones you make.",
    "attribution": "Les Brown"
  },
  {
    "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Doubt kills more dreams than failure ever will.",
    "attribution": "Suzy Kassem"
  },
  {
    "quote": "Don't be pushed by your problems. Be led by your dreams.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Work hard, be kind, and amazing things will happen.",
    "attribution": "Conan O'Brien"
  },
  {
    "quote": "Your only limit is you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Make it happen. Shock everyone.",
    "attribution": "Unknown"
  },
  {
    "quote": "Prove yourself to yourself, not others.",
    "attribution": "Unknown"
  },
  {
    "quote": "When you want to succeed as bad as you want to breathe, then you'll be successful.",
    "attribution": "Eric Thomas"
  },
  {
    "quote": "Be so good they can't ignore you.",
    "attribution": "Steve Martin"
  },
  {
    "quote": "Don't call it a dream. Call it a plan.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only way to predict the future is to create it.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Obsessed is just a word the lazy use to describe the dedicated.",
    "attribution": "Unknown"
  },
  {
    "quote": "Let them hate. Just make sure they spell your name right.",
    "attribution": "Unknown"
  },
  {
    "quote": "You're allowed to scream, you're allowed to cry, but do not give up.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay focused. Stay positive. Stay strong.",
    "attribution": "Unknown"
  },
  {
    "quote": "One day or day one. You decide.",
    "attribution": "Unknown"
  },
  {
    "quote": "Make today so awesome that yesterday gets jealous.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't be average. Be savage.",
    "attribution": "Unknown"
  },
  {
    "quote": "Excuses don't burn calories.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you want something you never had, you have to do something you've never done.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "A comfort zone is a beautiful place, but nothing ever grows there.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't practice until you get it right. Practice until you can't get it wrong.",
    "attribution": "Unknown"
  },
  {
    "quote": "If you're going to try, go all the way. There is no other feeling like that.",
    "attribution": "Charles Bukowski"
  },
  {
    "quote": "The only difference between success and failure is the ability to take action.",
    "attribution": "Alexander Graham Bell"
  },
  {
    "quote": "If you're not first, you're last.",
    "attribution": "Ricky Bobby"
  },
  {
    "quote": "Success is never accidental.",
    "attribution": "Jack Dorsey"
  },
  {
    "quote": "Make your move before you're ready.",
    "attribution": "Unknown"
  },
  {
    "quote": "Invest in your dreams. Grind now. Shine later.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't let anyone dull your sparkle.",
    "attribution": "Unknown"
  },
  {
    "quote": "Hustle beats talent when talent doesn't hustle.",
    "attribution": "Ross Simmonds"
  },
  {
    "quote": "If people aren't laughing at your dreams, your dreams aren't big enough.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only strategy that is guaranteed to fail is not taking risks.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "Good things come to those who hustle.",
    "attribution": "Anais Nin"
  },
  {
    "quote": "Forget the mistake. Remember the lesson.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your vibe attracts your tribe.",
    "attribution": "Unknown"
  },
  {
    "quote": "Grow through what you go through.",
    "attribution": "Unknown"
  },
  {
    "quote": "A negative mind will never give you a positive life.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be a voice, not an echo.",
    "attribution": "Unknown"
  },
  {
    "quote": "Less talk, more action.",
    "attribution": "Unknown"
  },
  {
    "quote": "Winners train, losers complain.",
    "attribution": "Unknown"
  },
  {
    "quote": "I didn't come this far to only come this far.",
    "attribution": "Unknown"
  },
  {
    "quote": "Study while others are sleeping; work while others are loafing.",
    "attribution": "William Arthur Ward"
  },
  {
    "quote": "Your speed doesn't matter, forward is forward.",
    "attribution": "Unknown"
  },
  {
    "quote": "Strive for progress, not perfection.",
    "attribution": "Unknown"
  },
  {
    "quote": "Do something today that your future self will thank you for.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be stronger than your strongest excuse.",
    "attribution": "Unknown"
  },
  {
    "quote": "Do it with passion or not at all.",
    "attribution": "Rosa Couchette Carey"
  },
  {
    "quote": "Go the extra mile. It's never crowded.",
    "attribution": "Unknown"
  },
  {
    "quote": "Action is the real measure of intelligence.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Better done than perfect.",
    "attribution": "Unknown"
  },
  {
    "quote": "Make yourself a priority once in a while. It's not selfish. It's necessary.",
    "attribution": "Unknown"
  },
  {
    "quote": "Wake up. Work out. Look hot. Kick ass.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be fearless in the pursuit of what sets your soul on fire.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay patient and trust the journey.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't tell everyone your plans, show them your results.",
    "attribution": "Unknown"
  },
  {
    "quote": "Energy is contagious. Are you bringing positive or negative?",
    "attribution": "Unknown"
  },
  {
    "quote": "If opportunity doesn't knock, build a door.",
    "attribution": "Milton Berle"
  },
  {
    "quote": "Think like a queen. A queen is not afraid to fail.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Keep your head high, your confidence higher.",
    "attribution": "Unknown"
  },
  {
    "quote": "Life is tough, but so are you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be obsessed or be average.",
    "attribution": "Grant Cardone"
  },
  {
    "quote": "Scared money don't make money.",
    "attribution": "Unknown"
  },
  {
    "quote": "Get comfortable being uncomfortable.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't look back, you're not going that way.",
    "attribution": "Unknown"
  },
  {
    "quote": "Create your own sunshine.",
    "attribution": "Unknown"
  },
  {
    "quote": "Turn your wounds into wisdom.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "The comeback is always stronger than the setback.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be the energy you want to attract.",
    "attribution": "Unknown"
  },
  {
    "quote": "Never give up on a dream because of the time it will take to accomplish it.",
    "attribution": "Unknown"
  },
  {
    "quote": "You can't have a million dollar dream with a minimum wage work ethic.",
    "attribution": "Unknown"
  },
  {
    "quote": "I don't have dreams, I have goals.",
    "attribution": "Harvey Specter"
  },
  {
    "quote": "Work hard, dream big, never give up.",
    "attribution": "Unknown"
  },
  {
    "quote": "Confidence is silent. Insecurities are loud.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be patient. Good things take time.",
    "attribution": "Unknown"
  },
  {
    "quote": "Successful people do what unsuccessful people are not willing to do.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Never apologize for having high standards.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your life is as good as your mindset.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay low key. People don't need to know everything.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be humble in your confidence yet courageous in your character.",
    "attribution": "Melanie Koulouris"
  },
  {
    "quote": "If it was easy, everyone would do it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Respect yourself enough to walk away from anything that no longer serves you.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is the best revenge.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't be the same. Be better.",
    "attribution": "Unknown"
  },
  {
    "quote": "Pressure makes diamonds.",
    "attribution": "Unknown"
  },
  {
    "quote": "When nothing goes right, go left.",
    "attribution": "Unknown"
  },
  {
    "quote": "Never stop doing your best just because someone doesn't give you credit.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "attribution": "Unknown"
  },
  {
    "quote": "Weak people revenge. Strong people forgive. Intelligent people ignore.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Pain is temporary. Pride is forever.",
    "attribution": "Unknown"
  },
  {
    "quote": "Winners make a habit of manufacturing their own positive expectations.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Be patient. Everything comes to you in the right moment.",
    "attribution": "Unknown"
  },
  {
    "quote": "Build your empire.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is a journey, not a destination.",
    "attribution": "Ben Sweetland"
  },
  {
    "quote": "The quieter you become, the more you can hear.",
    "attribution": "Ram Dass"
  },
  {
    "quote": "Make peace with your past so it won't disturb your present.",
    "attribution": "Unknown"
  },
  {
    "quote": "Smiling doesn't always mean you're happy. Sometimes it means you're strong.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your only competition is who you were yesterday.",
    "attribution": "Unknown"
  },
  {
    "quote": "In a world where you can be anything, be kind.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't ruin a good today by thinking about a bad yesterday.",
    "attribution": "Unknown"
  },
  {
    "quote": "The expert in anything was once a beginner.",
    "attribution": "Unknown"
  },
  {
    "quote": "Sometimes you win, sometimes you learn.",
    "attribution": "John Maxwell"
  },
  {
    "quote": "Whatever you decide to do, make sure it makes you happy.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be the reason someone believes in the goodness of people.",
    "attribution": "Karen Salmansohn"
  },
  {
    "quote": "Stop being afraid of what could go wrong and think of what could go right.",
    "attribution": "Unknown"
  },
  {
    "quote": "Every accomplishment starts with the decision to try.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "Be happy not because everything is good, but because you can see the good in everything.",
    "attribution": "Unknown"
  },
  {
    "quote": "A goal is a dream with a deadline.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "The harder the battle, the sweeter the victory.",
    "attribution": "Les Brown"
  },
  {
    "quote": "Champions aren't made in the gyms. Champions are made from something they have deep inside them.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Age is no barrier. It's a limitation you put on your mind.",
    "attribution": "Jackie Joyner-Kersee"
  },
  {
    "quote": "The future depends on what you do today.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "Don't be busy, be productive.",
    "attribution": "Unknown"
  },
  {
    "quote": "I never lose. Either I win or I learn.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "If it doesn't challenge you, it won't change you.",
    "attribution": "Fred DeVito"
  },
  {
    "quote": "You don't need to see the whole staircase, just take the first step.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Big things often have small beginnings.",
    "attribution": "Unknown"
  },
  {
    "quote": "Small steps in the right direction can turn out to be the biggest step of your life.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't be pushed by your problems, be led by your dreams.",
    "attribution": "Unknown"
  },
  {
    "quote": "Train insane or remain the same.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "What we think, we become.",
    "attribution": "Buddha"
  },
  {
    "quote": "Success breeds success.",
    "attribution": "Unknown"
  },
  {
    "quote": "Stay positive, work hard, make it happen.",
    "attribution": "Unknown"
  },
  {
    "quote": "Trust the process.",
    "attribution": "Unknown"
  },
  {
    "quote": "Never let success get to your head and never let failure get to your heart.",
    "attribution": "Unknown"
  },
  {
    "quote": "Work until you no longer have to introduce yourself.",
    "attribution": "Unknown"
  },
  {
    "quote": "Your income can grow only to the extent you do.",
    "attribution": "T. Harv Eker"
  },
  {
    "quote": "Be so busy improving yourself that you have no time to criticize others.",
    "attribution": "Unknown"
  },
  {
    "quote": "Don't wish for it, work for it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Be addicted to bettering yourself.",
    "attribution": "Unknown"
  },
  {
    "quote": "You were given this life because you're strong enough to live it.",
    "attribution": "Unknown"
  },
  {
    "quote": "Replace every negative thought with a positive one.",
    "attribution": "Unknown"
  },
  {
    "quote": "Mindset is everything.",
    "attribution": "Unknown"
  },
  {
    "quote": "Success starts with self-discipline.",
    "attribution": "Unknown"
  },
  {
    "quote": "The only bad workout is the one that didn't happen.",
    "attribution": "Unknown"
  }
]
