[
  {
    "quote": "The only place success comes before work is in the dictionary.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "attribution": "John D. Rockefeller"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "attribution": "Chris Grosser"
  },
  {
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Try not to become a man of success. Rather become a man of value.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "It is not the strongest of the species that survives, but the most adaptable.",
    "attribution": "Charles Darwin"
  },
  {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "attribution": "David Brinkley"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "The difference between winning and losing is most often not quitting.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "To know what you know and what you do not know, that is true knowledge.",
    "attribution": "Confucius"
  },
  {
    "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Life is what happens to you while you're busy making other plans.",
    "attribution": "John Lennon"
  },
  {
    "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "attribution": "Colin Powell"
  },
  {
    "quote": "I'm a greater believer in luck, and I find the harder I work the more I have of it.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "A dream doesn't become reality through magic; it takes sweat, determination and hard work.",
    "attribution": "Colin Powell"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "I never dreamed about success, I worked for it.",
    "attribution": "Estée Lauder"
  },
  {
    "quote": "Work hard, be kind, and amazing things will happen.",
    "attribution": "Conan O'Brien"
  },
  {
    "quote": "The price of success is hard work, dedication to the job at hand.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "I do not know anyone who has got to the top without hard work.",
    "attribution": "Margaret Thatcher"
  },
  {
    "quote": "Satisfaction lies in the effort, not in the attainment.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "All growth depends upon activity. There is no development physically or intellectually without effort.",
    "attribution": "Calvin Coolidge"
  },
  {
    "quote": "Diamonds are nothing more than chunks of coal that stuck to their jobs.",
    "attribution": "Malcolm Forbes"
  },
  {
    "quote": "The only thing that overcomes hard luck is hard work.",
    "attribution": "Harry Golden"
  },
  {
    "quote": "I learned the value of hard work by working hard.",
    "attribution": "Margaret Mead"
  },
  {
    "quote": "Nothing ever comes to one, that is worth having, except as a result of hard work.",
    "attribution": "Booker T. Washington"
  },
  {
    "quote": "Opportunities are usually disguised as hard work, so most people don't recognize them.",
    "attribution": "Ann Landers"
  },
  {
    "quote": "A good plan violently executed now is better than a perfect plan executed next week.",
    "attribution": "George S. Patton"
  },
  {
    "quote": "There is no substitute for hard work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Do not wait; the time will never be 'just right.' Start where you stand.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time.",
    "attribution": "Don Zimmer"
  },
  {
    "quote": "It's not whether you get knocked down, it's whether you get up.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Our greatest weakness lies in giving up.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "Perseverance is not a long race; it is many short races one after the other.",
    "attribution": "Walter Elliot"
  },
  {
    "quote": "You just can't beat the person who never gives up.",
    "attribution": "Babe Ruth"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Never give up, for that is just the place and time that the tide will turn.",
    "attribution": "Harriet Beecher Stowe"
  },
  {
    "quote": "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
    "attribution": "Mary Anne Radmacher"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "Fall seven times and stand up eight.",
    "attribution": "Japanese Proverb"
  },
  {
    "quote": "Success is not built on success. It's built on failure. It's built on frustration. Sometimes it's built on catastrophe.",
    "attribution": "Sumner Redstone"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "attribution": "Robert F. Kennedy"
  },
  {
    "quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "I have learned over the years that when one's mind is made up, this diminishes fear.",
    "attribution": "Rosa Parks"
  },
  {
    "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this that distinguishes the strong soul from the weak.",
    "attribution": "Thomas Carlyle"
  },
  {
    "quote": "Character consists of what you do on the third and fourth tries.",
    "attribution": "James A. Michener"
  },
  {
    "quote": "You may have to fight a battle more than once to win it.",
    "attribution": "Margaret Thatcher"
  },
  {
    "quote": "Don't let what you cannot do interfere with what you can do.",
    "attribution": "John Wooden"
  },
  {
    "quote": "A champion is defined not by their wins but by how they can recover when they fall.",
    "attribution": "Serena Williams"
  },
  {
    "quote": "Rock bottom became the solid foundation on which I rebuilt my life.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "The trouble with not having a goal is that you can spend your life running up and down the field and never score.",
    "attribution": "Bill Copeland"
  },
  {
    "quote": "Goals are dreams with deadlines.",
    "attribution": "Diana Scharf"
  },
  {
    "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "A goal is not always meant to be reached, it often serves simply as something to aim at.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Setting goals is the first step in turning the invisible into the visible.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The greater danger for most of us lies not in setting our aim too high and falling short, but in setting our aim too low and achieving our mark.",
    "attribution": "Michelangelo"
  },
  {
    "quote": "Set your goals high, and don't stop till you get there.",
    "attribution": "Bo Jackson"
  },
  {
    "quote": "Review your goals twice every day in order to be focused on achieving them.",
    "attribution": "Les Brown"
  },
  {
    "quote": "Goals may give focus, but dreams give power.",
    "attribution": "John Maxwell"
  },
  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off your goal.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "You should set goals beyond your reach so you always have something to live for.",
    "attribution": "Ted Turner"
  },
  {
    "quote": "The only impossible journey is the one you never begin.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "In the absence of clearly-defined goals, we become strangely loyal to performing daily trivia until ultimately we become enslaved by it.",
    "attribution": "Robert Heinlein"
  },
  {
    "quote": "The major reason for setting a goal is for what it makes of you to accomplish it.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Goals allow you to control the direction of change in your favor.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "You must have long-range goals to keep you from being frustrated by short-range failures.",
    "attribution": "Charles C. Noble"
  },
  {
    "quote": "The tragedy in life doesn't lie in not reaching your goal. The tragedy lies in having no goal to reach.",
    "attribution": "Benjamin Mays"
  },
  {
    "quote": "People with goals succeed because they know where they're going.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "Concentration is the secret of strength.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Stay focused, go after your dreams and keep moving toward your goals.",
    "attribution": "LL Cool J"
  },
  {
    "quote": "Discipline is the bridge between goals and accomplishment.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "You will never change your life until you change something you do daily.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "attribution": "Jim Ryun"
  },
  {
    "quote": "Discipline is choosing between what you want now and what you want most.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "With self-discipline most anything is possible.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Self-respect is the fruit of discipline.",
    "attribution": "Abraham Joshua Heschel"
  },
  {
    "quote": "Discipline is the soul of an army.",
    "attribution": "George Washington"
  },
  {
    "quote": "The only discipline that lasts is self-discipline.",
    "attribution": "Bum Phillips"
  },
  {
    "quote": "Discipline is the refining fire by which talent becomes ability.",
    "attribution": "Roy L. Smith"
  },
  {
    "quote": "No man is free who is not master of himself.",
    "attribution": "Epictetus"
  },
  {
    "quote": "Self-discipline begins with the mastery of your thoughts.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Discipline is remembering what you want.",
    "attribution": "David Campbell"
  },
  {
    "quote": "Without discipline, there's no life at all.",
    "attribution": "Katharine Hepburn"
  },
  {
    "quote": "The ability to discipline yourself to delay gratification in the short term in order to enjoy greater rewards in the long term is the indispensable prerequisite for success.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Self-control is strength. Right thought is mastery. Calmness is power.",
    "attribution": "James Allen"
  },
  {
    "quote": "Time is more valuable than money. You can get more money, but you cannot get more time.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Never spend your money before you have it.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "An investment in knowledge pays the best interest.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "Wealth consists not in having great possessions, but in having few wants.",
    "attribution": "Epictetus"
  },
  {
    "quote": "Don't tell me where your priorities are. Show me where you spend your money and I'll tell you what they are.",
    "attribution": "James W. Frick"
  },
  {
    "quote": "It's not how much money you make, but how much money you keep, how hard it works for you, and how many generations you keep it for.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "Money often costs too much.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "If you would be wealthy, think of saving as well as getting.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "The real measure of your wealth is how much you'd be worth if you lost all your money.",
    "attribution": "Bernard Meltzer"
  },
  {
    "quote": "Wealth is the ability to fully experience life.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "Money won't create success, the freedom to make it will.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "The stock market is filled with individuals who know the price of everything, but the value of nothing.",
    "attribution": "Philip Fisher"
  },
  {
    "quote": "Making money is art and working is art and good business is the best art.",
    "attribution": "Andy Warhol"
  },
  {
    "quote": "I'm only rich because I know when I'm wrong.",
    "attribution": "George Soros"
  },
  {
    "quote": "Buy when everyone else is selling and hold until everyone else is buying.",
    "attribution": "J. Paul Getty"
  },
  {
    "quote": "The way to wealth depends on just two words, industry and frugality.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "A wise person should have money in their head, but not in their heart.",
    "attribution": "Jonathan Swift"
  },
  {
    "quote": "I will tell you how to become rich. Close the doors. Be fearful when others are greedy. Be greedy when others are fearful.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "Money is multiplied in practical value depending on the number of W's you control in your life.",
    "attribution": "Tim Ferriss"
  },
  {
    "quote": "Whether you think you can, or you think you can't – you're right.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "attribution": "William James"
  },
  {
    "quote": "The mind is everything. What you think you become.",
    "attribution": "Buddha"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "attribution": "Charles R. Swindoll"
  },
  {
    "quote": "Optimism is the faith that leads to achievement.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Change your thoughts and you change your world.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "You cannot have a positive life and a negative mind.",
    "attribution": "Joyce Meyer"
  },
  {
    "quote": "A positive attitude causes a chain reaction of positive thoughts, events and outcomes.",
    "attribution": "Wade Boggs"
  },
  {
    "quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Attitude is a little thing that makes a big difference.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Excellence is not a skill, it's an attitude.",
    "attribution": "Ralph Marston"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Your attitude, not your aptitude, will determine your altitude.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Weakness of attitude becomes weakness of character.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "A strong positive mental attitude will create more miracles than any wonder drug.",
    "attribution": "Patricia Neal"
  },
  {
    "quote": "It's not what happens to you, but how you react to it that matters.",
    "attribution": "Epictetus"
  },
  {
    "quote": "We become what we think about most of the time.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "The only disability in life is a bad attitude.",
    "attribution": "Scott Hamilton"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "An idea not coupled with action will never get any bigger than the brain cell it occupied.",
    "attribution": "Arnold Glasow"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "attribution": "Pablo Picasso"
  },
  {
    "quote": "Well done is better than well said.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Knowledge is of no value unless you put it into practice.",
    "attribution": "Anton Chekhov"
  },
  {
    "quote": "The path to success is to take massive, determined action.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Even if you're on the right track, you'll get run over if you just sit there.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "Vision without action is merely a dream. Action without vision just passes the time. Vision with action can change the world.",
    "attribution": "Joel A. Barker"
  },
  {
    "quote": "Things may come to those who wait, but only the things left by those who hustle.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Take action! An inch of movement will bring you closer to your goals than a mile of intention.",
    "attribution": "Steve Maraboli"
  },
  {
    "quote": "Action may not always bring happiness, but there is no happiness without action.",
    "attribution": "William James"
  },
  {
    "quote": "You don't have to be great to start, but you have to start to be great.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "An ounce of action is worth a ton of theory.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Action cures fear, inaction creates terror.",
    "attribution": "Douglas Horton"
  },
  {
    "quote": "The great end of life is not knowledge but action.",
    "attribution": "Thomas Huxley"
  },
  {
    "quote": "Thinking will not overcome fear but action will.",
    "attribution": "W. Clement Stone"
  },
  {
    "quote": "Remember, people will judge you by your actions, not your intentions.",
    "attribution": "Colin Powell"
  },
  {
    "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "The world is changed by your example, not by your opinion.",
    "attribution": "Paulo Coelho"
  },
  {
    "quote": "A leader is one who knows the way, goes the way, and shows the way.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Leadership is not about titles, positions or flowcharts. It is about one life influencing another.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "attribution": "Ronald Reagan"
  },
  {
    "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
    "attribution": "Jack Welch"
  },
  {
    "quote": "The function of leadership is to produce more leaders, not more followers.",
    "attribution": "Ralph Nader"
  },
  {
    "quote": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
    "attribution": "Arnold H. Glasow"
  },
  {
    "quote": "Management is doing things right; leadership is doing the right things.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Leadership and learning are indispensable to each other.",
    "attribution": "John F. Kennedy"
  },
  {
    "quote": "The challenge of leadership is to be strong, but not rude; be kind, but not weak.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Leadership is the capacity to translate vision into reality.",
    "attribution": "Warren Bennis"
  },
  {
    "quote": "Don't tell people how to do things, tell them what to do and let them surprise you with their results.",
    "attribution": "George S. Patton"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "attribution": "John Quincy Adams"
  },
  {
    "quote": "The best executive is one who has sense enough to pick good people to do what needs to be done.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Example is not the main thing in influencing others. It is the only thing.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "A leader's job is not to do the work for others, it's to help others figure out how to do it themselves.",
    "attribution": "Simon Sinek"
  },
  {
    "quote": "Outstanding leaders go out of their way to boost the self-esteem of their personnel.",
    "attribution": "Sam Walton"
  },
  {
    "quote": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails.",
    "attribution": "John Maxwell"
  },
  {
    "quote": "Leadership is influence.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Great leaders are willing to sacrifice their own personal interests for the good of the team.",
    "attribution": "John Wooden"
  },
  {
    "quote": "In matters of style, swim with the current; in matters of principle, stand like a rock.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "The art of communication is the language of leadership.",
    "attribution": "James Humes"
  },
  {
    "quote": "Listen with curiosity. Speak with honesty. Act with integrity.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "To effectively communicate, we must realize that we are all different in the way we perceive the world.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The single biggest problem in communication is the illusion that it has taken place.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Good communication is as stimulating as black coffee and just as hard to sleep after.",
    "attribution": "Anne Morrow Lindbergh"
  },
  {
    "quote": "Think like a wise man but communicate in the language of the people.",
    "attribution": "William Butler Yeats"
  },
  {
    "quote": "Communication works for those who work at it.",
    "attribution": "John Powell"
  },
  {
    "quote": "The most important thing in communication is hearing what isn't said.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "When people talk, listen completely. Most people never listen.",
    "attribution": "Ernest Hemingway"
  },
  {
    "quote": "If you have nothing to say, say nothing.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "We have two ears and one mouth so that we can listen twice as much as we speak.",
    "attribution": "Epictetus"
  },
  {
    "quote": "Communication is a skill that you can learn. It's like riding a bicycle or typing.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The difference between the right word and the almost right word is the difference between lightning and a lightning bug.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Words have energy and power with the ability to help, to heal, to hinder, to hurt, to harm, to humiliate and to humble.",
    "attribution": "Yehuda Berg"
  },
  {
    "quote": "Great communication begins with connection.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Speak when you are angry and you will make the best speech you will ever regret.",
    "attribution": "Ambrose Bierce"
  },
  {
    "quote": "The tongue has no bones, but it is strong enough to break a heart.",
    "attribution": "Ed Sheeran"
  },
  {
    "quote": "To have another language is to possess a second soul.",
    "attribution": "Charlemagne"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Anyone who stops learning is old, whether at twenty or eighty.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "The beautiful thing about learning is that nobody can take it away from you.",
    "attribution": "B.B. King"
  },
  {
    "quote": "You don't learn to walk by following rules. You learn by doing, and by falling over.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "In learning you will teach, and in teaching you will learn.",
    "attribution": "Phil Collins"
  },
  {
    "quote": "The expert in anything was once a beginner.",
    "attribution": "Helen Hayes"
  },
  {
    "quote": "Learning is not attained by chance, it must be sought for with ardor and diligence.",
    "attribution": "Abigail Adams"
  },
  {
    "quote": "Develop a passion for learning. If you do, you will never cease to grow.",
    "attribution": "Anthony J. D'Angelo"
  },
  {
    "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
    "attribution": "Malcolm X"
  },
  {
    "quote": "Learning never exhausts the mind.",
    "attribution": "Leonardo da Vinci"
  },
  {
    "quote": "Change is the end result of all true learning.",
    "attribution": "Leo Buscaglia"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "The more I live, the more I learn. The more I learn, the more I realize the less I know.",
    "attribution": "Michel Legrand"
  },
  {
    "quote": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
    "attribution": "Stephen Hawking"
  },
  {
    "quote": "Study the past if you would define the future.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "Learning is experience. Everything else is just information.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "I am always doing that which I cannot do, in order that I may learn how to do it.",
    "attribution": "Pablo Picasso"
  },
  {
    "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "As soon as you trust yourself, you will know how to live.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Self-confidence is the first requisite to great undertakings.",
    "attribution": "Samuel Johnson"
  },
  {
    "quote": "With confidence, you have won before you have started.",
    "attribution": "Marcus Garvey"
  },
  {
    "quote": "If you have no confidence in self, you are twice defeated in the race of life.",
    "attribution": "Marcus Garvey"
  },
  {
    "quote": "Confidence comes not from always being right but from not fearing to be wrong.",
    "attribution": "Peter T. McIntyre"
  },
  {
    "quote": "Trust yourself. You know more than you think you do.",
    "attribution": "Benjamin Spock"
  },
  {
    "quote": "Low self-confidence isn't a life sentence. Self-confidence can be learned.",
    "attribution": "Joe Biden"
  },
  {
    "quote": "Nothing can stop the man with the right mental attitude from achieving his goal.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit.",
    "attribution": "E.E. Cummings"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "You are enough just as you are.",
    "attribution": "Meghan Markle"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves.",
    "attribution": "Marie Curie"
  },
  {
    "quote": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced.",
    "attribution": "Vincent Van Gogh"
  },
  {
    "quote": "Confidence is preparation. Everything else is beyond your control.",
    "attribution": "Richard Kline"
  },
  {
    "quote": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "attribution": "Buddha"
  },
  {
    "quote": "The moment you doubt whether you can fly, you cease forever to be able to do it.",
    "attribution": "J.M. Barrie"
  },
  {
    "quote": "With realization of one's own potential and self-confidence in one's ability, one can build a better world.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the judgment that something else is more important than fear.",
    "attribution": "Ambrose Redmoon"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "Everything you've ever wanted is on the other side of fear.",
    "attribution": "George Addair"
  },
  {
    "quote": "Fear kills more dreams than failure ever will.",
    "attribution": "Suzy Kassem"
  },
  {
    "quote": "Feel the fear and do it anyway.",
    "attribution": "Susan Jeffers"
  },
  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "The only thing we have to fear is fear itself.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "I learned that courage was not the absence of fear, but the triumph over it.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "Life begins at the end of your comfort zone.",
    "attribution": "Neale Donald Walsch"
  },
  {
    "quote": "Courage is resistance to fear, mastery of fear, not absence of fear.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "A ship in harbor is safe, but that is not what ships are built for.",
    "attribution": "John A. Shedd"
  },
  {
    "quote": "Fortune favors the bold.",
    "attribution": "Virgil"
  },
  {
    "quote": "You can't cross the sea merely by standing and staring at the water.",
    "attribution": "Rabindranath Tagore"
  },
  {
    "quote": "The brave may not live forever, but the cautious do not live at all.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure or nothing.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing at all.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What would you attempt to do if you knew you could not fail?",
    "attribution": "Robert H. Schuller"
  },
  {
    "quote": "Don't be afraid to take a big step if one is indicated. You can't cross a chasm in two small jumps.",
    "attribution": "David Lloyd George"
  },
  {
    "quote": "Being brave isn't the absence of fear. Being brave is having that fear but finding a way through it.",
    "attribution": "Bear Grylls"
  },
  {
    "quote": "Courage is being scared to death, but saddling up anyway.",
    "attribution": "John Wayne"
  },
  {
    "quote": "Lost time is never found again.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Time management is life management.",
    "attribution": "Robin Sharma"
  },
  {
    "quote": "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "Time is what we want most, but what we use worst.",
    "attribution": "William Penn"
  },
  {
    "quote": "You may delay, but time will not.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Until we can manage time, we can manage nothing else.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "The bad news is time flies. The good news is you're the pilot.",
    "attribution": "Michael Altshuler"
  },
  {
    "quote": "Don't be fooled by the calendar. There are only as many days in the year as you make use of.",
    "attribution": "Charles Richards"
  },
  {
    "quote": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
    "attribution": "Alexander Graham Bell"
  },
  {
    "quote": "The most efficient way to live reasonably is every morning to make a plan of one's day.",
    "attribution": "Alexis Carrel"
  },
  {
    "quote": "Action expresses priorities.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Either you run the day or the day runs you.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
    "attribution": "Paul J. Meyer"
  },
  {
    "quote": "Focus on being productive instead of busy.",
    "attribution": "Tim Ferriss"
  },
  {
    "quote": "The shorter way to do many things is to only do one thing at a time.",
    "attribution": "Wolfgang Amadeus Mozart"
  },
  {
    "quote": "One of the secrets of getting more done is to make a TO DO List every day.",
    "attribution": "Jean de La Fontaine"
  },
  {
    "quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible.",
    "attribution": "Francis of Assisi"
  },
  {
    "quote": "Time flies over us, but leaves its shadow behind.",
    "attribution": "Nathaniel Hawthorne"
  },
  {
    "quote": "Ordinary people think merely of spending time. Great people think of using it.",
    "attribution": "Arthur Schopenhauer"
  },
  {
    "quote": "Time is the coin of your life. You spend it. Do not allow others to spend it for you.",
    "attribution": "Carl Sandburg"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Coming together is a beginning, staying together is progress, and working together is success.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Teamwork makes the dream work.",
    "attribution": "Bang Gae"
  },
  {
    "quote": "Individual commitment to a group effort--that is what makes a team work.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "None of us is as smart as all of us.",
    "attribution": "Ken Blanchard"
  },
  {
    "quote": "The strength of the team is each individual member. The strength of each member is the team.",
    "attribution": "Phil Jackson"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Unity is strength. When there is teamwork and collaboration, wonderful things can be achieved.",
    "attribution": "Mattie Stepanek"
  },
  {
    "quote": "No individual can win a game by himself.",
    "attribution": "Pelé"
  },
  {
    "quote": "Talent wins games, but teamwork and intelligence win championships.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Teamwork is the ability to work together toward a common vision.",
    "attribution": "Andrew Carnegie"
  },
  {
    "quote": "A successful team is a group of many hands and one mind.",
    "attribution": "Bill Bethel"
  },
  {
    "quote": "It is literally true that you can succeed best and quickest by helping others to succeed.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "A single arrow is easily broken, but not ten in a bundle.",
    "attribution": "Japanese Proverb"
  },
  {
    "quote": "The nicest thing about teamwork is that you always have others on your side.",
    "attribution": "Margaret Carty"
  },
  {
    "quote": "Cooperation is the thorough conviction that nobody can get there unless everybody gets there.",
    "attribution": "Virginia Burden"
  },
  {
    "quote": "Many hands make light work.",
    "attribution": "John Heywood"
  },
  {
    "quote": "In union there is strength.",
    "attribution": "Aesop"
  },
  {
    "quote": "If you want to go fast, go alone. If you want to go far, go together.",
    "attribution": "African Proverb"
  },
  {
    "quote": "Great things in business are never done by one person. They're done by a team of people.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Quality is not an act, it is a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Quality means doing it right when no one is looking.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Excellence is not a destination; it is a continuous journey that never ends.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Good is the enemy of great.",
    "attribution": "Jim Collins"
  },
  {
    "quote": "Strive for excellence, not perfection.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "People forget how fast you did a job, but they remember how well you did it.",
    "attribution": "Howard W. Newton"
  },
  {
    "quote": "There are no traffic jams along the extra mile.",
    "attribution": "Roger Staubach"
  },
  {
    "quote": "The quality of a person's life is in direct proportion to their commitment to excellence.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Quality is never an accident; it is always the result of intelligent effort.",
    "attribution": "John Ruskin"
  },
  {
    "quote": "Do your work with your whole heart, and you will succeed.",
    "attribution": "Buddha"
  },
  {
    "quote": "Excellence is doing ordinary things extraordinarily well.",
    "attribution": "John W. Gardner"
  },
  {
    "quote": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence.",
    "attribution": "Confucius"
  },
  {
    "quote": "Details create the big picture.",
    "attribution": "Sanford I. Weill"
  },
  {
    "quote": "The bitterness of poor quality remains long after the sweetness of low price is forgotten.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "If you think hiring a professional is expensive, wait until you hire an amateur.",
    "attribution": "Red Adair"
  },
  {
    "quote": "Without a standard there is no logical basis for making a decision or taking action.",
    "attribution": "Joseph M. Juran"
  },
  {
    "quote": "The secret of joy in work is contained in one word - excellence.",
    "attribution": "Pearl S. Buck"
  },
  {
    "quote": "Excellence is an art won by training and habituation.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Creativity is intelligence having fun.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Innovation is the ability to see change as an opportunity - not a threat.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The secret to creativity is knowing how to hide your sources.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Every artist was first an amateur.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Think left and think right and think low and think high. Oh, the thinks you can think up if only you try!",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "What is now proved was once only imagined.",
    "attribution": "William Blake"
  },
  {
    "quote": "You can't use up creativity. The more you use, the more you have.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "There is no innovation and creativity without failure. Period.",
    "attribution": "Brene Brown"
  },
  {
    "quote": "The difficulty lies not so much in developing new ideas as in escaping from old ones.",
    "attribution": "John Maynard Keynes"
  },
  {
    "quote": "An essential aspect of creativity is not being afraid to fail.",
    "attribution": "Edwin Land"
  },
  {
    "quote": "Creativity requires the courage to let go of certainties.",
    "attribution": "Erich Fromm"
  },
  {
    "quote": "Imagination is the beginning of creation.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "The creation of a thousand forests is in one acorn.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Creativity is contagious. Pass it on.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The worst enemy to creativity is self-doubt.",
    "attribution": "Sylvia Plath"
  },
  {
    "quote": "Discovery consists of seeing what everybody has seen and thinking what nobody has thought.",
    "attribution": "Albert Szent-Gyorgyi"
  },
  {
    "quote": "Logic will get you from A to B. Imagination will take you everywhere.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Creativity involves breaking out of established patterns in order to look at things in a different way.",
    "attribution": "Edward de Bono"
  },
  {
    "quote": "The measure of intelligence is the ability to change.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "To improve is to change; to be perfect is to change often.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Be the change you want to see in the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
    "attribution": "John F. Kennedy"
  },
  {
    "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "attribution": "Leo Tolstoy"
  },
  {
    "quote": "Change before you have to.",
    "attribution": "Jack Welch"
  },
  {
    "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
    "attribution": "Rumi"
  },
  {
    "quote": "Change is inevitable. Growth is optional.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "If nothing ever changed, there'd be no butterflies.",
    "attribution": "Wendy Mass"
  },
  {
    "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "attribution": "Alan Watts"
  },
  {
    "quote": "Change will not come if we wait for some other person or some other time.",
    "attribution": "Barack Obama"
  },
  {
    "quote": "Life is about change. Sometimes it's painful. Sometimes it's beautiful. But most of the time, it's both.",
    "attribution": "Kristin Kreuk"
  },
  {
    "quote": "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete.",
    "attribution": "Buckminster Fuller"
  },
  {
    "quote": "Adaptability is about the powerful difference between adapting to cope and adapting to win.",
    "attribution": "Max McKeown"
  },
  {
    "quote": "We cannot direct the wind, but we can adjust the sails.",
    "attribution": "Dolly Parton"
  },
  {
    "quote": "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "attribution": "Viktor Frankl"
  },
  {
    "quote": "The art of life is a constant readjustment to our surroundings.",
    "attribution": "Kakuzo Okakura"
  },
  {
    "quote": "Every new beginning comes from some other beginning's end.",
    "attribution": "Seneca"
  },
  {
    "quote": "Integrity is doing the right thing, even when no one is watching.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Real integrity is doing the right thing, knowing that nobody's going to know whether you did it or not.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "The supreme quality for leadership is unquestionably integrity.",
    "attribution": "Dwight D. Eisenhower"
  },
  {
    "quote": "In looking for people to hire, you look for three qualities: integrity, intelligence, and energy.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "Honesty is a very expensive gift. Don't expect it from cheap people.",
    "attribution": "Warren Buffett"
  },
  {
    "quote": "The time is always right to do what is right.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Image is what people think we are. Integrity is what we really are.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "Ethics is knowing the difference between what you have a right to do and what is right to do.",
    "attribution": "Potter Stewart"
  },
  {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Honesty and transparency make you vulnerable. Be honest and transparent anyway.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "A lie can travel halfway around the world while the truth is putting on its shoes.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "It takes many good deeds to build a good reputation, and only one bad one to lose it.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Honesty is the best policy. If I lose mine honor, I lose myself.",
    "attribution": "William Shakespeare"
  },
  {
    "quote": "Be more concerned with your character than your reputation, because your character is what you really are.",
    "attribution": "John Wooden"
  },
  {
    "quote": "A good reputation is more valuable than money.",
    "attribution": "Publilius Syrus"
  },
  {
    "quote": "You can easily judge the character of a man by how he treats those who can do nothing for him.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "The true test of a man's character is what he does when no one is watching.",
    "attribution": "John Wooden"
  },
  {
    "quote": "Integrity is the most valuable and respected quality of leadership. Always keep your word.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "The price of greatness is responsibility.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
    "attribution": "Les Brown"
  },
  {
    "quote": "You must take personal responsibility. You cannot change the circumstances, the seasons, or the wind, but you can change yourself.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Responsibility equals accountability equals ownership. And a sense of ownership is the most powerful weapon a team or organization can have.",
    "attribution": "Pat Summitt"
  },
  {
    "quote": "The willingness to accept responsibility for one's own life is the source from which self-respect springs.",
    "attribution": "Joan Didion"
  },
  {
    "quote": "You cannot escape the responsibility of tomorrow by evading it today.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "It is not only what we do, but also what we do not do, for which we are accountable.",
    "attribution": "Molière"
  },
  {
    "quote": "When we blame, we give away our power.",
    "attribution": "Greg Anderson"
  },
  {
    "quote": "The victim mindset dilutes the human potential.",
    "attribution": "Steve Maraboli"
  },
  {
    "quote": "You are responsible for your life. You can't keep blaming somebody else for your dysfunction.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Man must cease attributing his problems to his environment, and learn again to exercise his will.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Hold yourself responsible for a higher standard than anybody else expects of you.",
    "attribution": "Henry Ward Beecher"
  },
  {
    "quote": "In the long run, we shape our lives, and we shape ourselves. And the choices we make are ultimately our own responsibility.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The moment you take responsibility for everything in your life is the moment you can change anything in your life.",
    "attribution": "Hal Elrod"
  },
  {
    "quote": "Action springs not from thought, but from a readiness for responsibility.",
    "attribution": "Dietrich Bonhoeffer"
  },
  {
    "quote": "Ninety-nine percent of all failures come from people who have a habit of making excuses.",
    "attribution": "George Washington Carver"
  },
  {
    "quote": "The greatest day in your life and mine is when we take total responsibility for our attitudes.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "If it's to be, it's up to me.",
    "attribution": "William H. Johnsen"
  },
  {
    "quote": "Take your life in your own hands and what happens? A terrible thing: no one to blame.",
    "attribution": "Erica Jong"
  },
  {
    "quote": "You cannot build character and courage by taking away a man's initiative and independence.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "There is only one boss. The customer.",
    "attribution": "Sam Walton"
  },
  {
    "quote": "Get closer than ever to your customers. So close that you tell them what they need well before they realize it themselves.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The purpose of business is to create and keep a customer.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Do what you do so well that they will want to see it again and bring their friends.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "Quality in a service or product is not what you put into it. It is what the client or customer gets out of it.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "To give real service you must add something which cannot be bought or measured with money, and that is sincerity and integrity.",
    "attribution": "Douglas Adams"
  },
  {
    "quote": "Courteous treatment will make a customer a walking advertisement.",
    "attribution": "James Cash Penney"
  },
  {
    "quote": "Pretend that every single person you meet has a sign around his or her neck that says, 'Make me feel important.'",
    "attribution": "Mary Kay Ash"
  },
  {
    "quote": "Every contact we have with a customer influences whether or not they'll come back.",
    "attribution": "Kevin Stirtz"
  },
  {
    "quote": "Your brand is what other people say about you when you're not in the room.",
    "attribution": "Jeff Bezos"
  },
  {
    "quote": "The best advertising is done by satisfied customers.",
    "attribution": "Philip Kotler"
  },
  {
    "quote": "If you make customers unhappy in the physical world, they might each tell six friends. On the internet, they can each tell 6,000.",
    "attribution": "Jeff Bezos"
  },
  {
    "quote": "The customer experience is the next competitive battleground.",
    "attribution": "Jerry Gregoire"
  },
  {
    "quote": "Kind words can be short and easy to speak, but their echoes are truly endless.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "The most valuable commodity I know of is information.",
    "attribution": "Gordon Gekko"
  },
  {
    "quote": "Approach each customer with the idea of helping him or her solve a problem or achieve a goal, not of selling a product or service.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Successful people are always looking for opportunities to help others. Unsuccessful people are always asking, 'What's in it for me?'",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "The key to success is to focus our conscious mind on things we desire not things we fear.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "An objection is not a rejection; it is simply a request for more information.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "In sales, a referral is the key to the door of resistance.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "Opportunities multiply as they are seized.",
    "attribution": "Sun Tzu"
  },
  {
    "quote": "In the middle of difficulty lies opportunity.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The secret to success in life is for a man to be ready for his opportunity when it comes.",
    "attribution": "Benjamin Disraeli"
  },
  {
    "quote": "Small opportunities are often the beginning of great enterprises.",
    "attribution": "Demosthenes"
  },
  {
    "quote": "Opportunity does not knock, it presents itself when you beat down the door.",
    "attribution": "Kyle Chandler"
  },
  {
    "quote": "No great man ever complains of want of opportunity.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "I was seldom able to see an opportunity until it had ceased to be one.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Next to knowing when to seize an opportunity, the most important thing in life is to know when to forgo an advantage.",
    "attribution": "Benjamin Disraeli"
  },
  {
    "quote": "A wise man will make more opportunities than he finds.",
    "attribution": "Francis Bacon"
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity.",
    "attribution": "Seneca"
  },
  {
    "quote": "Don't wait for extraordinary opportunities. Seize common occasions and make them great.",
    "attribution": "Orison Swett Marden"
  },
  {
    "quote": "Every moment is a fresh beginning.",
    "attribution": "T.S. Eliot"
  },
  {
    "quote": "Strike while the iron is hot.",
    "attribution": "Proverb"
  },
  {
    "quote": "He who hesitates is lost.",
    "attribution": "Joseph Addison"
  },
  {
    "quote": "Today's preparation determines tomorrow's achievement.",
    "attribution": "Unknown Proverb"
  },
  {
    "quote": "The golden opportunity you are seeking is in yourself. It is not in your environment; it is not in luck or chance.",
    "attribution": "Orison Swett Marden"
  },
  {
    "quote": "Opportunity is nowhere. Opportunity is now here.",
    "attribution": "Eckhart Tolle"
  },
  {
    "quote": "Every day is a new opportunity. You can build on yesterday's success or put its failures behind and start over again.",
    "attribution": "Bob Feller"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "attribution": "Wayne Gretzky"
  },
  {
    "quote": "I've missed more than 9,000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game-winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "The will to win is important, but the will to prepare is vital.",
    "attribution": "Joe Paterno"
  },
  {
    "quote": "Winning isn't everything, but wanting to win is.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "You were born to be a player. You were meant to be here. This moment is yours.",
    "attribution": "Herb Brooks"
  },
  {
    "quote": "To be a champion, you have to believe in yourself when nobody else will.",
    "attribution": "Sugar Ray Robinson"
  },
  {
    "quote": "Show me a good loser, and I'll show you a loser.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Winning takes precedence over all. There's no gray area. No almosts.",
    "attribution": "Kobe Bryant"
  },
  {
    "quote": "The will to succeed is important, but what's more important is the will to prepare.",
    "attribution": "Bobby Knight"
  },
  {
    "quote": "Second place is just the first loser.",
    "attribution": "Dale Earnhardt"
  },
  {
    "quote": "You have to expect things of yourself before you can do them.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "I don't measure a man's success by how high he climbs but how high he bounces when he hits bottom.",
    "attribution": "George S. Patton"
  },
  {
    "quote": "Champions keep playing until they get it right.",
    "attribution": "Billie Jean King"
  },
  {
    "quote": "It's not the will to win that matters—everyone has that. It's the will to prepare to win that matters.",
    "attribution": "Paul Bryant"
  },
  {
    "quote": "Victory is always possible for the person who refuses to stop fighting.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "You're never a loser until you quit trying.",
    "attribution": "Mike Ditka"
  },
  {
    "quote": "To win, you have to risk loss.",
    "attribution": "Jean-Claude Killy"
  },
  {
    "quote": "You have to believe in yourself when no one else does. That's what makes you a winner.",
    "attribution": "Venus Williams"
  },
  {
    "quote": "It's not the size of the dog in the fight, it's the size of the fight in the dog.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "The difference between the impossible and the possible lies in a person's determination.",
    "attribution": "Tommy Lasorda"
  },
  {
    "quote": "Your positive action combined with positive thinking results in success.",
    "attribution": "Shiv Khera"
  },
  {
    "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Passion is energy. Feel the power that comes from focusing on what excites you.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "Follow your passion, be prepared to work hard and sacrifice, and, above all, don't let anyone limit your dreams.",
    "attribution": "Donovan Bailey"
  },
  {
    "quote": "If you don't love what you do, you won't do it with much conviction or passion.",
    "attribution": "Mia Hamm"
  },
  {
    "quote": "When you do what you love, the seemingly impossible becomes simply challenging.",
    "attribution": "Steve Pavlina"
  },
  {
    "quote": "Don't ask yourself what the world needs. Ask yourself what makes you come alive.",
    "attribution": "Howard Thurman"
  },
  {
    "quote": "Passion is the genesis of genius.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Your work is to discover your work and then with all your heart to give yourself to it.",
    "attribution": "Buddha"
  },
  {
    "quote": "Passion will move men beyond themselves, beyond their shortcomings, beyond their failures.",
    "attribution": "Joseph Campbell"
  },
  {
    "quote": "Nothing is as important as passion. No matter what you want to do with your life, be passionate.",
    "attribution": "Jon Bon Jovi"
  },
  {
    "quote": "One person with passion is better than forty people merely interested.",
    "attribution": "E.M. Forster"
  },
  {
    "quote": "Without passion you don't have energy, without energy you have nothing.",
    "attribution": "Donald Trump"
  },
  {
    "quote": "Every great dream begins with a dreamer.",
    "attribution": "Harriet Tubman"
  },
  {
    "quote": "Chase the vision, not the money; the money will end up following you.",
    "attribution": "Tony Hsieh"
  },
  {
    "quote": "Find out what you like doing best and get someone to pay you for doing it.",
    "attribution": "Katharine Whitehorn"
  },
  {
    "quote": "Dreams are lovely. But they are just dreams. Fleeting, ephemeral, pretty. But dreams do not come true just because you dream them. It's hard work that makes things happen. It's hard work that creates change.",
    "attribution": "Shonda Rhimes"
  },
  {
    "quote": "Passion is one great force that unleashes creativity, because if you're passionate about something, then you're more willing to take risks.",
    "attribution": "Yo-Yo Ma"
  },
  {
    "quote": "A strong passion for any object will ensure success, for the desire of the end will point out the means.",
    "attribution": "William Hazlitt"
  },
  {
    "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Mental toughness is spartanism with qualities of sacrifice, self-denial, dedication.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Toughness is in the soul and spirit, not in muscles.",
    "attribution": "Alex Karras"
  },
  {
    "quote": "The mind is the limit. As long as the mind can envision the fact that you can do something, you can do it.",
    "attribution": "Arnold Schwarzenegger"
  },
  {
    "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
    "attribution": "Marcus Aurelius"
  },
  {
    "quote": "Mental will is a muscle that needs exercise, just like the muscles of the body.",
    "attribution": "Lynn Jennings"
  },
  {
    "quote": "It's not the load that breaks you down, it's the way you carry it.",
    "attribution": "Lou Holtz"
  },
  {
    "quote": "Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't.",
    "attribution": "Rikki Rogers"
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "You have to fight through some bad days to earn the best days of your life.",
    "attribution": "Anonymous"
  },
  {
    "quote": "When the going gets tough, the tough get going.",
    "attribution": "Joseph P. Kennedy"
  },
  {
    "quote": "A strong mind always hopes, and has always cause to hope.",
    "attribution": "Thomas Carlyle"
  },
  {
    "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do.",
    "attribution": "Kobe Bryant"
  },
  {
    "quote": "Hard times don't create heroes. It is during the hard times when the 'hero' within us is revealed.",
    "attribution": "Bob Riley"
  },
  {
    "quote": "Pain is temporary. Quitting lasts forever.",
    "attribution": "Lance Armstrong"
  },
  {
    "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "Mental toughness is essential to success.",
    "attribution": "Vince Lombardi"
  },
  {
    "quote": "A champion is someone who gets up when he can't.",
    "attribution": "Jack Dempsey"
  },
  {
    "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Do not pray for an easy life, pray for the strength to endure a difficult one.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Gratitude is not only the greatest of virtues, but the parent of all others.",
    "attribution": "Cicero"
  },
  {
    "quote": "The more grateful I am, the more beauty I see.",
    "attribution": "Mary Davis"
  },
  {
    "quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.",
    "attribution": "Voltaire"
  },
  {
    "quote": "Feeling gratitude and not expressing it is like wrapping a present and not giving it.",
    "attribution": "William Arthur Ward"
  },
  {
    "quote": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
    "attribution": "Melody Beattie"
  },
  {
    "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "attribution": "Robert Brault"
  },
  {
    "quote": "Acknowledging the good that you already have in your life is the foundation for all abundance.",
    "attribution": "Eckhart Tolle"
  },
  {
    "quote": "Trade your expectation for appreciation and the world changes instantly.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Gratitude is the healthiest of all human emotions. The more you express gratitude for what you have, the more likely you will have even more to express gratitude for.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "The struggle ends when the gratitude begins.",
    "attribution": "Neale Donald Walsch"
  },
  {
    "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "attribution": "John F. Kennedy"
  },
  {
    "quote": "Gratitude is riches. Complaint is poverty.",
    "attribution": "Doris Day"
  },
  {
    "quote": "I don't have to chase extraordinary moments to find happiness - it's right in front of me if I'm paying attention and practicing gratitude.",
    "attribution": "Brene Brown"
  },
  {
    "quote": "Wear gratitude like a cloak and it will feed every corner of your life.",
    "attribution": "Rumi"
  },
  {
    "quote": "Gratitude turns what we have into enough.",
    "attribution": "Melody Beattie"
  },
  {
    "quote": "When you are grateful, fear disappears and abundance appears.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Be grateful for what you already have while you pursue your goals.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "Wake up every morning with the thought that something wonderful is about to happen.",
    "attribution": "Motivational Saying"
  },
  {
    "quote": "Gratitude unlocks the fullness of life.",
    "attribution": "Melody Beattie"
  },
  {
    "quote": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Nothing great was ever achieved without enthusiasm.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Enthusiasm moves the world.",
    "attribution": "Arthur Balfour"
  },
  {
    "quote": "Energy and persistence conquer all things.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "Act enthusiastic and you will be enthusiastic.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Every great and commanding movement in the annals of the world is the triumph of enthusiasm.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Get excited and enthusiastic about your own dream. This excitement is like a forest fire - you can smell it, taste it, and see it from a mile away.",
    "attribution": "Mike Ditka"
  },
  {
    "quote": "The real secret of success is enthusiasm.",
    "attribution": "Walter Chrysler"
  },
  {
    "quote": "Enthusiasm is one of the most powerful engines of success.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "There is a real magic in enthusiasm. It spells the difference between mediocrity and accomplishment.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "Enthusiasm is everything. It must be taut and vibrating like a guitar string.",
    "attribution": "Pelé"
  },
  {
    "quote": "Fires can't be made with dead embers, nor can enthusiasm be stirred by spiritless men.",
    "attribution": "James Baldwin"
  },
  {
    "quote": "Enthusiasm is the electricity of life.",
    "attribution": "Gordon Parks"
  },
  {
    "quote": "None are so old as those who have outlived enthusiasm.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "Enthusiasm releases the drive to carry you over obstacles and adds significance to all you do.",
    "attribution": "Norman Vincent Peale"
  },
  {
    "quote": "Years may wrinkle the skin, but to give up enthusiasm wrinkles the soul.",
    "attribution": "Samuel Ullman"
  },
  {
    "quote": "Enthusiasm glows, radiates, permeates and immediately captures everyone's interest.",
    "attribution": "Paul J. Meyer"
  },
  {
    "quote": "A man can succeed at almost anything for which he has unlimited enthusiasm.",
    "attribution": "Charles Schwab"
  },
  {
    "quote": "The worst bankruptcy in the world is the person who has lost his enthusiasm.",
    "attribution": "H.W. Arnold"
  },
  {
    "quote": "Enthusiasm is the greatest asset in the world. It beats money and power and influence.",
    "attribution": "Henry Chester"
  },
  {
    "quote": "Life is a matter of choices, and every choice you make makes you.",
    "attribution": "John C. Maxwell"
  },
  {
    "quote": "You are free to choose, but you are not free from the consequence of your choice.",
    "attribution": "Ezra Taft Benson"
  },
  {
    "quote": "Every choice you make has an end result.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Your choices decide your fate. Take the time to make the right ones. If you make a mistake, that's fine; learn from it & don't make it again.",
    "attribution": "Robert Kiyosaki"
  },
  {
    "quote": "We are our choices.",
    "attribution": "Jean-Paul Sartre"
  },
  {
    "quote": "It is our choices that show what we truly are, far more than our abilities.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "You always have two choices: your commitment versus your fear.",
    "attribution": "Sammy Davis Jr."
  },
  {
    "quote": "When you have to make a choice and don't make it, that is in itself a choice.",
    "attribution": "William James"
  },
  {
    "quote": "Life is the sum of all your choices.",
    "attribution": "Albert Camus"
  },
  {
    "quote": "May your choices reflect your hopes, not your fears.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "The choices we make dictate the lives we lead.",
    "attribution": "Danny DeVito"
  },
  {
    "quote": "We all make choices, but in the end our choices make us.",
    "attribution": "Ken Levine"
  },
  {
    "quote": "Every decision you make reflects your evaluation of who you are.",
    "attribution": "Marianne Williamson"
  },
  {
    "quote": "You cannot make progress without making decisions.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Your destiny is determined by your decisions.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The choices you make today will determine the person you become tomorrow.",
    "attribution": "Les Brown"
  },
  {
    "quote": "Nothing is more difficult, and therefore more precious, than to be able to decide.",
    "attribution": "Napoleon Bonaparte"
  },
  {
    "quote": "Once you make a decision, the universe conspires to make it happen.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "You are not a product of your circumstances. You are a product of your decisions.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "Performance is your reality. Forget everything else.",
    "attribution": "Harold Geneen"
  },
  {
    "quote": "What gets measured gets managed.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Effectiveness is doing the right things. Efficiency is doing things right.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Results are gained by exploiting opportunities, not by solving problems.",
    "attribution": "Peter Drucker"
  },
  {
    "quote": "Focus on outcomes, not output.",
    "attribution": "Stephen Covey"
  },
  {
    "quote": "It's not what you know. It's what you do with what you know.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Don't measure busywork. Measure accomplishment.",
    "attribution": "Verne Harnish"
  },
  {
    "quote": "The marketplace doesn't care how hard you worked. It only cares about what you deliver.",
    "attribution": "Seth Godin"
  },
  {
    "quote": "Good performance is about capacity to focus and concentrate.",
    "attribution": "Betty Buckley"
  },
  {
    "quote": "You are what you repeatedly do. Excellence is not an event—it is a habit.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Action speaks louder than words but not nearly as often.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Focus on being productive instead of busy.",
    "attribution": "Tim Ferriss"
  },
  {
    "quote": "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
    "attribution": "Paul J. Meyer"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "Ideas are easy. Implementation is hard.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Execution is the chariot of genius.",
    "attribution": "William Blake"
  },
  {
    "quote": "The vision must be followed by the venture. It is not enough to stare up the steps - we must step up the stairs.",
    "attribution": "Vance Havner"
  },
  {
    "quote": "Action is the real measure of intelligence.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.",
    "attribution": "Sun Tzu"
  },
  {
    "quote": "The difference between try and triumph is just a little umph!",
    "attribution": "Marvin Phillips"
  },
  {
    "quote": "Stay hungry. Stay foolish.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Ambition is the path to success. Persistence is the vehicle you arrive in.",
    "attribution": "Bill Bradley"
  },
  {
    "quote": "Intelligence without ambition is a bird without wings.",
    "attribution": "Salvador Dali"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Ambition is enthusiasm with a purpose.",
    "attribution": "Frank Tyger"
  },
  {
    "quote": "The people who get on in this world are the people who get up and look for the circumstances they want.",
    "attribution": "George Bernard Shaw"
  },
  {
    "quote": "Big results require big ambitions.",
    "attribution": "James Champy"
  },
  {
    "quote": "Don't settle for average. Bring your best to the moment.",
    "attribution": "Angela Bassett"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal that will enable you to attain the success you seek.",
    "attribution": "Mario Andretti"
  },
  {
    "quote": "Great ambition is the passion of a great character.",
    "attribution": "Napoleon Bonaparte"
  },
  {
    "quote": "Ambition is the first step to success. The second step is action.",
    "attribution": "Vince Lombardi Jr."
  },
  {
    "quote": "The greater danger for most of us lies not in setting our aim too high and falling short; but in setting our aim too low, and achieving our mark.",
    "attribution": "Michelangelo"
  },
  {
    "quote": "If you want to fly, you have to give up what weighs you down.",
    "attribution": "Toni Morrison"
  },
  {
    "quote": "You don't need to be better than everyone else. You just need to be better than you ever thought you could be.",
    "attribution": "Ken Venturi"
  },
  {
    "quote": "The only person you should try to be better than is the person you were yesterday.",
    "attribution": "Matty Mullins"
  },
  {
    "quote": "If you want something you've never had, you must be willing to do something you've never done.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "attribution": "Roy T. Bennett"
  },
  {
    "quote": "Be so good they can't ignore you.",
    "attribution": "Steve Martin"
  },
  {
    "quote": "All who have accomplished great things have had a great aim, have fixed their gaze on a goal which was high, one which sometimes seemed impossible.",
    "attribution": "Orison Swett Marden"
  },
  {
    "quote": "The best revenge is massive success.",
    "attribution": "Frank Sinatra"
  },
  {
    "quote": "They laugh at me because I'm different. I laugh at them because they're all the same.",
    "attribution": "Kurt Cobain"
  },
  {
    "quote": "Life has no limitations, except the ones you make.",
    "attribution": "Les Brown"
  },
  {
    "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Work hard, be kind, and amazing things will happen.",
    "attribution": "Conan O'Brien"
  },
  {
    "quote": "When you want to succeed as bad as you want to breathe, then you'll be successful.",
    "attribution": "Eric Thomas"
  },
  {
    "quote": "Obsessed is just a word the lazy use to describe the dedicated.",
    "attribution": "Russell Warren"
  },
  {
    "quote": "Make today so awesome that yesterday gets jealous.",
    "attribution": "Motivational Saying"
  },
  {
    "quote": "The future depends on what you do today.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "One day or day one. You decide.",
    "attribution": "Paulo Coelho"
  },
  {
    "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "attribution": "William Butler Yeats"
  },
  {
    "quote": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "attribution": "Chinese Proverb"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "attribution": "Colin R. Davis"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Success doesn't just find you. You have to go out and get it.",
    "attribution": "Motivational Wisdom"
  },
  {
    "quote": "Dream it. Wish it. Do it.",
    "attribution": "Motivational Mantra"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "attribution": "Ben Francia"
  },
  {
    "quote": "Dream it. Believe it. Build it.",
    "attribution": "Motivational Philosophy"
  },
  {
    "quote": "Success usually comes to those who are too busy looking for it.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "If you're not growing, you're dying.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Play by the rules, but be ferocious.",
    "attribution": "Phil Knight"
  },
  {
    "quote": "Business opportunities are like buses, there's always another one coming.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "My biggest motivation? Just to keep challenging myself.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "The brave may not live forever, but the cautious do not live at all.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Train people well enough so they can leave, treat them well enough so they don't want to.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "Do not be embarrassed by your failures, learn from them and start again.",
    "attribution": "Richard Branson"
  },
  {
    "quote": "A year from now you may wish you had started today.",
    "attribution": "Karen Lamb"
  },
  {
    "quote": "Don't count the days, make the days count.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "I hated every minute of training, but I said, Don't quit. Suffer now and live the rest of your life as a champion.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Service to others is the rent you pay for your room here on earth.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Float like a butterfly, sting like a bee.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "The man who has no imagination has no wings.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Don't quit. Suffer now and live the rest of your life as a champion.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Impossible is just a big word thrown around by small men.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Age is whatever you think it is. You are as old as you think you are.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Champions aren't made in gyms. Champions are made from something they have deep inside them.",
    "attribution": "Muhammad Ali"
  },
  {
    "quote": "Build your own dreams, or someone else will hire you to build theirs.",
    "attribution": "Farrah Gray"
  },
  {
    "quote": "Entrepreneurship is living a few years of your life like most people won't so you can spend the rest of your life like most people can't.",
    "attribution": "Warren G. Tracy"
  },
  {
    "quote": "The only strategy that is guaranteed to fail is not taking risks.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "Move fast with stable infrastructure.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "By giving people the power to share, we're making the world more transparent.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "Ideas don't come out fully formed. They only become clear as you work on them. You just have to get started.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "The question isn't, 'What do we want to know about people?', it's, 'What do people want to tell about themselves?'",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "The thing that we are trying to do at Facebook, is just help people connect and communicate more efficiently.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "I've failed over and over and over again in my life and that is why I succeed.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Obstacles don't have to stop you. If you run into a wall, don't turn around and give up.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "If you quit once it becomes a habit. Never quit!",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Limits, like fears, are often just an illusion.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "My attitude is that if you push me towards something that you think is a weakness, then I will turn that perceived weakness into a strength.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "I can accept failure, everyone fails at something. But I can't accept not trying.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Never say never, because limits, like fears, are often just an illusion.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "To be successful you have to be selfish, or else you never achieve.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "I play to win, whether during practice or a real game.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Always turn a negative situation into a positive situation.",
    "attribution": "Michael Jordan"
  },
  {
    "quote": "Ideas are easy. Implementation is hard.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Great companies start because the founders want to change the world... not make a fast buck.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Create something, sell it, make it better, sell it some more and then create something that obsoletes what you used to make.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "The mark of a good conversationalist is not that you can talk a lot. The mark is that you can get others to talk a lot.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Good people hire people better than themselves. So A players hire A+ players.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Ambitious failure, magnificent failure, is a very good thing.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "The best reason to start an organization is to make meaning; to create a product or service to make the world a better place.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Patience is the art of concealing your impatience.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "If you have more money than brains, you should focus on outbound marketing. If you have more brains than money, you should focus on inbound marketing.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Better to fail at doing the right thing than to succeed at doing the wrong thing.",
    "attribution": "Guy Kawasaki"
  },
  {
    "quote": "Don't worry about failure; you only have to be right once.",
    "attribution": "Drew Houston"
  },
  {
    "quote": "You're not going to become a great manager overnight. You're not going to become a great public speaker or figure out how to raise money.",
    "attribution": "Drew Houston"
  },
  {
    "quote": "If you're going to go down, go down swinging.",
    "attribution": "Drew Houston"
  },
  {
    "quote": "The happiest and most successful people I know don't just love what they do, they're obsessed with solving an important problem.",
    "attribution": "Drew Houston"
  },
  {
    "quote": "Instead of freaking out about these constraints, embrace them. Let them guide you.",
    "attribution": "Drew Houston"
  },
  {
    "quote": "Don't hold back. If you have an ambitious idea, you should just try.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "Solving big problems is easier than solving little problems.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "Obviously everyone wants to be successful, but I want to be looked back on as being very innovative, very trusted and ethical.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "We want Google to be the third half of your brain.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "You always hear the phrase, money doesn't buy you happiness. But I always in the back of my mind figured a lot of money will buy you a little bit of happiness.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "You are what you do, not what you say you'll do.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "I am not what happened to me, I am what I choose to become.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "Everything that irritates us about others can lead us to an understanding of ourselves.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "The privilege of a lifetime is to become who you truly are.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "I am not what you think I am; you are what you think I am.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "Often the hands will solve a mystery that the intellect has struggled with in vain.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "Who looks outside, dreams; who looks inside, awakes.",
    "attribution": "Carl Jung"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Once you stop learning, you start dying.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "In the middle of every difficulty lies opportunity.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existence.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "I have no special talent. I am only passionately curious.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Education is what remains after one has forgotten what one has learned in school.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "The value of a man should be seen in what he gives and not in what he is able to receive.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The test of our progress is not whether we add more to the abundance of those who have much; it is whether we provide enough for those who have too little.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness lies in the joy of achievement and the thrill of creative effort.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A nation that destroys its soils destroys itself.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "We cannot always build the future for our youth, but we can build our youth for the future.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only thing we have to fear is fear itself—nameless, unreasoning, unjustified terror.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Men are not prisoners of fate, but only prisoners of their own minds.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The best preparation for tomorrow is doing your best today.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "People take different roads seeking fulfillment and happiness. Just because they're not on your road doesn't mean they've gotten lost.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Never deprive someone of hope; it might be all they have.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "In business or in life, don't follow the wagon tracks too closely.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Good manners sometimes means simply putting up with other people's bad manners.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Remember that the happiest people are not those getting more, but those giving more.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Live so that when your children think of fairness, caring, and integrity, they think of you.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Don't say you don't have enough time. You have exactly the same number of hours per day that were given to great people.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Talent without discipline is like an octopus on roller skates.",
    "attribution": "H. Jackson Brown Jr."
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Keep your eyes on the stars, and your feet on the ground.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Far and away the best prize that life has to offer is the chance to work hard at work worth doing.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "People don't care how much you know until they know how much you care.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "The credit belongs to the man who is actually in the arena.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "With self-discipline most anything is possible.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Nothing in the world is worth having or worth doing unless it means effort, pain, difficulty.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "It is hard to fail, but it is worse never to have tried to succeed.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Nine-tenths of wisdom is being wise in time.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "If you could kick the person in the pants responsible for most of your trouble, you wouldn't sit for a month.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "Success is a journey, not a destination. The doing is often more important than the outcome.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "True heroism is remarkably sober, very undramatic.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "You've got to get to the stage in life where going for it is more important than winning or losing.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "One important key to success is self-confidence. An important key to self-confidence is preparation.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "If you're paid before you walk on the court, what's the point in playing as if your life depended on it?",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "From what we get, we can make a living; what we give, however, makes a life.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "We must believe in luck. For how else can we explain the success of those we don't like?",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "Let me put it this way: I think Republicans tend to keep the ball in play, Democrats go for broke.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "You learn about equality in history and civics, but you find out life is not really like that.",
    "attribution": "Arthur Ashe"
  },
  {
    "quote": "I learned that the only way you are going to get anywhere in life is to work hard at it.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Knowing is not enough, we must apply. Willing is not enough, we must do.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Absorb what is useful, discard what is not, add what is uniquely your own.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Empty your mind, be formless, shapeless, like water.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "To hell with circumstances; I create opportunities.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Showing off is the fool's idea of glory.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "For it is easy to criticize and break down the spirit of others, but to know yourself takes a lifetime.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "Knowledge will give you power, but character respect.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "The possession of anything begins in the mind.",
    "attribution": "Bruce Lee"
  },
  {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "Do not let your fire go out.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "The ladder of success is best climbed by stepping on the rungs of opportunity.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "The worst guilt is to accept an unearned guilt.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "Throughout the centuries there were men who took first steps, down new roads, armed with nothing but their own vision.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "The man who lets a leader prescribe his course is a wreck being towed to the scrap heap.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "Money demands that you sell, not your weakness to men's stupidity, but your talent to their reason.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "The hardest thing to explain is the glaringly evident which everybody had decided not to see.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "Wealth is the product of man's capacity to think.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "My happiness is not the means to any end. It is the end.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don't have any.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "Expect nothing. Live frugally on surprise.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "The animals of the world exist for their own reasons. They were not made for humans any more than blacks were made for whites.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "No person is your friend who demands your silence, or denies your right to grow.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "In nature, nothing is perfect and everything is perfect.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "Look closely at the present you are constructing: it should look like the future you are dreaming.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "The most important question in the world is, 'Why is the child crying?'",
    "attribution": "Alice Walker"
  },
  {
    "quote": "I have learned not to worry about love; but to honor its coming with all my heart.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "The experience of God, or in any case the possibility of experiencing God, is innate.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "Deliver me from writers who say the way they live doesn't matter. I'm not sure a bad person can write a good book.",
    "attribution": "Alice Walker"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "What you do speaks so loudly that I cannot hear what you say.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Write it on your heart that every day is the best day in the year.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Finish each day and be done with it. You have done what you could.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Our chief want is someone who will inspire us to be what we know we could be.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Out of difficulties grow miracles.",
    "attribution": "Jean de La Bruyere"
  },
  {
    "quote": "The only way to have a friend is to be one.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Always do what you are afraid to do.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Nothing great was ever achieved without enthusiasm.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Without ambition one starts nothing. Without work one finishes nothing.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Trust thyself: every heart vibrates to that iron string.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "A foolish consistency is the hobgoblin of little minds.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Shallow men believe in luck. Strong men believe in cause and effect.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Guard well your spare moments. They are like uncut diamonds.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Adopt the pace of nature: her secret is patience.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "The biggest risk is not taking any risk.",
    "attribution": "Mark Zuckerberg"
  },
  {
    "quote": "Stay hungry, stay foolish.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Your time is limited, don't waste it living someone else's life.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The people who are crazy enough to think they can change the world are the ones who do.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Design is not just what it looks like and feels like. Design is how it works.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Sometimes life is going to hit you in the head with a brick. Don't lose faith.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Details matter, it's worth waiting to get it right.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backwards.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Have the courage to follow your heart and intuition.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "The function of good software is to make the complex appear to be simple.",
    "attribution": "Grady Booch"
  },
  {
    "quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "attribution": "Martin Fowler"
  },
  {
    "quote": "First, solve the problem. Then, write the code.",
    "attribution": "John Johnson"
  },
  {
    "quote": "Code is like humor. When you have to explain it, it's bad.",
    "attribution": "Cory House"
  },
  {
    "quote": "Make it work, make it right, make it fast.",
    "attribution": "Kent Beck"
  },
  {
    "quote": "Clean code always looks like it was written by someone who cares.",
    "attribution": "Robert C. Martin"
  },
  {
    "quote": "Programming isn't about what you know; it's about what you can figure out.",
    "attribution": "Chris Pine"
  },
  {
    "quote": "The best error message is the one that never shows up.",
    "attribution": "Thomas Fuchs"
  },
  {
    "quote": "Simplicity is the soul of efficiency.",
    "attribution": "Austin Freeman"
  },
  {
    "quote": "Before software can be reusable it first has to be usable.",
    "attribution": "Ralph Johnson"
  },
  {
    "quote": "Success is not in what you have, but who you are.",
    "attribution": "Bo Bennett"
  },
  {
    "quote": "Desire is the key to motivation, but it's the commitment to an unrelenting pursuit of your goal that will enable you to attain the success you seek.",
    "attribution": "Mario Andretti"
  },
  {
    "quote": "Success is about creating value.",
    "attribution": "Sergey Brin"
  },
  {
    "quote": "I attribute my success to this: I never gave or took any excuse.",
    "attribution": "Florence Nightingale"
  },
  {
    "quote": "Success is how high you bounce when you hit bottom.",
    "attribution": "George S. Patton"
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Success is getting what you want. Happiness is wanting what you get.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "I couldn't wait for success, so I went ahead without it.",
    "attribution": "Jonathan Winters"
  },
  {
    "quote": "Success is dependent upon the glands - sweat glands.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "Success is often achieved by those who don't know that failure is inevitable.",
    "attribution": "Coco Chanel"
  },
  {
    "quote": "All progress takes place outside the comfort zone.",
    "attribution": "Michael John Bobak"
  },
  {
    "quote": "The comfort zone is a beautiful place, but nothing ever grows there.",
    "attribution": "John Assaraf"
  },
  {
    "quote": "Move out of your comfort zone. You can only grow if you are willing to feel awkward.",
    "attribution": "Brian Tracy"
  },
  {
    "quote": "Life begins at the end of your comfort zone.",
    "attribution": "Neale Donald Walsch"
  },
  {
    "quote": "If you want something you've never had, you must be willing to do something you've never done.",
    "attribution": "Thomas Jefferson"
  },
  {
    "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "You can choose courage or you can choose comfort. You cannot have both.",
    "attribution": "Brene Brown"
  },
  {
    "quote": "Do the thing you fear most and the death of fear is certain.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Growth and comfort do not coexist.",
    "attribution": "Ginni Rometty"
  },
  {
    "quote": "Real change, enduring change, happens one step at a time.",
    "attribution": "Ruth Bader Ginsburg"
  },
  {
    "quote": "Be yourself. Everyone else is already taken.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "attribution": "Stephen Chbosky"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "attribution": "Friedrich Nietzsche"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "attribution": "Narcotics Anonymous"
  },
  {
    "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "attribution": "André Gide"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "Everything you can imagine is real.",
    "attribution": "Pablo Picasso"
  },
  {
    "quote": "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one which has opened for us.",
    "attribution": "Alexander Graham Bell"
  },
  {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "attribution": "Marilyn Monroe"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "attribution": "Bill Keane"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The beginning is the most important part of the work.",
    "attribution": "Plato"
  },
  {
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "attribution": "Buddha"
  },
  {
    "quote": "God grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.",
    "attribution": "Reinhold Niebuhr"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "attribution": "Neil Gaiman"
  },
  {
    "quote": "Everything is hard before it is easy.",
    "attribution": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "The worst enemy to creativity is self-doubt.",
    "attribution": "Sylvia Plath"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "attribution": "George Eliot"
  },
  {
    "quote": "A person's a person, no matter how small.",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "There is no friend as loyal as a book.",
    "attribution": "Ernest Hemingway"
  },
  {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "Fairy tales do not tell children the dragons exist. Children already know that dragons exist. Fairy tales tell children the dragons can be killed.",
    "attribution": "G.K. Chesterton"
  },
  {
    "quote": "It is our choices that show what we truly are, far more than our abilities.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "attribution": "Anne Frank"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Reality is merely an illusion, albeit a very persistent one.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "One good thing about music, when it hits you, you feel no pain.",
    "attribution": "Bob Marley"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "Of course it is happening inside your head, but why on earth should that mean that it is not real?",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "Books are a uniquely portable magic.",
    "attribution": "Stephen King"
  },
  {
    "quote": "A reader lives a thousand lives before he dies. The man who never reads lives only one.",
    "attribution": "George R.R. Martin"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "You think your pain and your heartbreak are unprecedented in the history of the world, but then you read.",
    "attribution": "James Baldwin"
  },
  {
    "quote": "Let me live, love, and say it well in good sentences.",
    "attribution": "Sylvia Plath"
  },
  {
    "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "attribution": "Robert Louis Stevenson"
  },
  {
    "quote": "The future belongs to those who prepare for it today.",
    "attribution": "Malcolm X"
  },
  {
    "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "attribution": "Benjamin Franklin"
  },
  {
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "attribution": "Aristotle"
  },
  {
    "quote": "Whoever is happy will make others happy too.",
    "attribution": "Anne Frank"
  },
  {
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "You will face many defeats in life, but never let yourself be defeated.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "attribution": "Nelson Mandela"
  },
  {
    "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Never let the fear of striking out keep you from playing the game.",
    "attribution": "Babe Ruth"
  },
  {
    "quote": "Life is either a daring adventure or nothing at all.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "attribution": "Dr. Seuss"
  },
  {
    "quote": "If life were predictable it would cease to be life, and be without flavor.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "attribution": "Robert Frost"
  },
  {
    "quote": "Life is a succession of lessons which must be lived to be understood.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "attribution": "Mae West"
  },
  {
    "quote": "Live in the sunshine, swim the sea, drink the wild air.",
    "attribution": "Ralph Waldo Emerson"
  },
  {
    "quote": "Go confidently in the direction of your dreams! Live the life you've imagined.",
    "attribution": "Henry David Thoreau"
  },
  {
    "quote": "The biggest adventure you can ever take is to live the life of your dreams.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "Life is made of ever so many partings welded together.",
    "attribution": "Charles Dickens"
  },
  {
    "quote": "Life is trying things to see if they work.",
    "attribution": "Ray Bradbury"
  },
  {
    "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "attribution": "Marilyn Monroe"
  },
  {
    "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer.",
    "attribution": "Albert Camus"
  },
  {
    "quote": "The unexamined life is not worth living.",
    "attribution": "Socrates"
  },
  {
    "quote": "Turn your wounds into wisdom.",
    "attribution": "Oprah Winfrey"
  },
  {
    "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "Life is short, and it is up to you to make it sweet.",
    "attribution": "Sarah Louise Delany"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "Life would be tragic if it weren't funny.",
    "attribution": "Stephen Hawking"
  },
  {
    "quote": "Live for each second without hesitation.",
    "attribution": "Elton John"
  },
  {
    "quote": "Life is like a coin. You can spend it any way you wish, but you only spend it once.",
    "attribution": "Lillian Dickson"
  },
  {
    "quote": "The whole of life is just like watching a film. Only it's as though you always get in ten minutes after the big picture has started.",
    "attribution": "Terry Pratchett"
  },
  {
    "quote": "Life is about making an impact, not making an income.",
    "attribution": "Kevin Kruse"
  },
  {
    "quote": "Life is what we make it, always has been, always will be.",
    "attribution": "Grandma Moses"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "attribution": "Charles R. Swindoll"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "attribution": "J.K. Rowling"
  },
  {
    "quote": "Not how long, but how well you have lived is the main thing.",
    "attribution": "Seneca"
  },
  {
    "quote": "If you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person.",
    "attribution": "Bill Clinton"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "What we think, we become.",
    "attribution": "Buddha"
  },
  {
    "quote": "All that we are is the result of what we have thought.",
    "attribution": "Buddha"
  },
  {
    "quote": "Peace comes from within. Do not seek it without.",
    "attribution": "Buddha"
  },
  {
    "quote": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "attribution": "Buddha"
  },
  {
    "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.",
    "attribution": "Buddha"
  },
  {
    "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
    "attribution": "Buddha"
  },
  {
    "quote": "To keep the body in good health is a duty, otherwise we shall not be able to keep our mind strong and clear.",
    "attribution": "Buddha"
  },
  {
    "quote": "Better than a thousand hollow words, is one word that brings peace.",
    "attribution": "Buddha"
  },
  {
    "quote": "The tongue like a sharp knife... Kills without drawing blood.",
    "attribution": "Buddha"
  },
  {
    "quote": "The only real failure in life is not to be true to the best one knows.",
    "attribution": "Buddha"
  },
  {
    "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Our lives begin to end the day we become silent about things that matter.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "I have decided to stick to love...Hate is too great a burden to bear.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Faith is taking the first step even when you can't see the whole staircase.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Injustice anywhere is a threat to justice everywhere.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Let no man pull you so low as to hate him.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "We must accept finite disappointment, but never lose infinite hope.",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'",
    "attribution": "Martin Luther King Jr."
  },
  {
    "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "If you judge people, you have no time to love them.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Not all of us can do great things. But we can do small things with great love.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "If you can't feed a hundred people, then feed just one.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Kind words can be short and easy to speak, but their echoes are truly endless.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Peace begins with a smile.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "Do not wait for leaders; do it alone, person to person.",
    "attribution": "Mother Teresa"
  },
  {
    "quote": "An eye for an eye only ends up making the whole world blind.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "In a gentle way, you can shake the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The future depends on what you do today.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Freedom is not worth having if it does not include the freedom to make mistakes.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "A man is but the product of his thoughts. What he thinks, he becomes.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The best way to find yourself is to lose yourself in the service of others.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Where there is love there is life.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "You must be the change you wish to see in the world.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Nobody can hurt me without my permission.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "First they ignore you, then they laugh at you, then they fight you, then you win.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The weak can never forgive. Forgiveness is an attribute of the strong.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Glory lies in the attempt to reach one's goal and not in reaching it.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "It is health that is real wealth and not pieces of gold and silver.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems.",
    "attribution": "Mahatma Gandhi"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "If you think you are too small to make a difference, try sleeping with a mosquito.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "The planet does not need more successful people. The planet desperately needs more peacemakers, healers, restorers, storytellers and lovers of all kinds.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "An open heart is an open mind.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Only the development of compassion and understanding for others can bring us the tranquility and happiness we all seek.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "We can never obtain peace in the outer world until we make peace with ourselves.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "My religion is very simple. My religion is kindness.",
    "attribution": "Dalai Lama"
  },
  {
    "quote": "Do what you can, where you are, with what you have.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Never throughout history has a man who lived a life of ease left a name worth remembering.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Speak softly and carry a big stick.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "It is not the critic who counts.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Old age is like everything else. To make a success of it, you've got to start young.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "A thorough knowledge of the Bible is worth more than a college education.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Get action. Seize the moment. Man was never intended to become an oyster.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Character, in the long run, is the decisive factor in the life of an individual and of nations alike.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Comparison is the thief of joy.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "The most important single ingredient in the formula of success is knowing how to get along with people.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The only things we can keep are the things we freely give to God.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Humility is not thinking less of yourself, it's thinking of yourself less.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Integrity is doing the right thing, even when no one is watching.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "We read to know we are not alone.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Isn't it funny how day by day nothing changes, but when you look back, everything is different.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "Some day you will be old enough to start reading fairy tales again.",
    "attribution": "C.S. Lewis"
  },
  {
    "quote": "It is not the mountain we conquer but ourselves.",
    "attribution": "Edmund Hillary"
  },
  {
    "quote": "You don't have to be great to start, but you have to start to be great.",
    "attribution": "Zig Ziglar"
  },
  {
    "quote": "If you can dream it, you can do it.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "The difference between ordinary and extraordinary is that little extra.",
    "attribution": "Jimmy Johnson"
  },
  {
    "quote": "The only impossible journey is the one you never begin.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Setting goals is the first step in turning the invisible into the visible.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "Stay committed to your decisions, but stay flexible in your approach.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "It's not what we do once in a while that shapes our lives. It's what we do consistently.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "If you do what you've always done, you'll get what you've always gotten.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The only limit to your impact is your imagination and commitment.",
    "attribution": "Tony Robbins"
  },
  {
    "quote": "The successful man will profit from his mistakes and try again in a different way.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Today is life. The only life you are sure of.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "You can make more friends in two months by becoming interested in other people.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "When dealing with people, remember you are not dealing with creatures of logic.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "Any fool can criticize, complain, and condemn—and most fools do.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "The person who seeks all their applause from outside has their happiness in another's keeping.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "If you want to conquer fear, don't sit home and think about it. Go out and get busy.",
    "attribution": "Dale Carnegie"
  },
  {
    "quote": "We rise by lifting others.",
    "attribution": "Robert Ingersoll"
  },
  {
    "quote": "What you do today can improve all your tomorrows.",
    "attribution": "Ralph Marston"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "attribution": "Theodore Roosevelt"
  },
  {
    "quote": "Everything you've ever wanted is on the other side of fear.",
    "attribution": "George Addair"
  },
  {
    "quote": "Creativity is intelligence having fun.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "What we think, we become.",
    "attribution": "Buddha"
  },
  {
    "quote": "All our dreams can come true, if we have the courage to pursue them.",
    "attribution": "Walt Disney"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "It's hard to beat a person who never gives up.",
    "attribution": "Babe Ruth"
  },
  {
    "quote": "I wake up every morning and think to myself, 'how far can I push this company in the next 24 hours.'",
    "attribution": "Leah Busque"
  },
  {
    "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
    "attribution": "John Quincy Adams"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "attribution": "Maya Angelou"
  },
  {
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "attribution": "Bill Gates"
  },
  {
    "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
    "attribution": "Henry Kravis"
  },
  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "attribution": "Mark Caine"
  },
  {
    "quote": "Whenever you see a successful person, you only see the public glories, never the private sacrifices to reach them.",
    "attribution": "Vaibhav Shah"
  },
  {
    "quote": "Opportunities don't happen, you create them.",
    "attribution": "Chris Grosser"
  },
  {
    "quote": "Try not to become a person of success, but rather try to become a person of value.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "attribution": "Charles Darwin"
  },
  {
    "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The best revenge is massive success.",
    "attribution": "Frank Sinatra"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "attribution": "Thomas Edison"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "attribution": "David Brinkley"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "attribution": "Eleanor Roosevelt"
  },
  {
    "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "If you're going through hell, keep going.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "attribution": "Oscar Wilde"
  },
  {
    "quote": "The distance between insanity and genius is measured only by success.",
    "attribution": "Bruce Feirstein"
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "attribution": "John D. Rockefeller"
  },
  {
    "quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp.",
    "attribution": "Nathaniel Hawthorne"
  },
  {
    "quote": "If you can't explain it simply, you don't understand it well enough.",
    "attribution": "Albert Einstein"
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "attribution": "Ray Goforth"
  },
  {
    "quote": "I start early and I stay late, day after day, year after year.",
    "attribution": "J.C. Penney"
  },
  {
    "quote": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
    "attribution": "A.P.J. Abdul Kalam"
  },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backwards.",
    "attribution": "Steve Jobs"
  },
  {
    "quote": "Sometimes you can't see yourself clearly until you see yourself through the eyes of others.",
    "attribution": "Ellen DeGeneres"
  },
  {
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
    "attribution": "Earl Nightingale"
  },
  {
    "quote": "The two most important days in your life are the day you are born and the day you find out why.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
    "attribution": "Napoleon Hill"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
    "attribution": "Mark Twain"
  },
  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment.",
    "attribution": "Mark Caine"
  },
  {
    "quote": "People who are unable to motivate themselves must be content with mediocrity.",
    "attribution": "Andrew Carnegie"
  },
  {
    "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
    "attribution": "T. Harv Eker"
  },
  {
    "quote": "You can't build a reputation on what you are going to do.",
    "attribution": "Henry Ford"
  },
  {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "attribution": "Ayn Rand"
  },
  {
    "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
    "attribution": "Henry Kravis"
  },
  {
    "quote": "If you want to achieve greatness stop asking for permission.",
    "attribution": "Anonymous Wisdom"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "attribution": "John Wooden"
  },
  {
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "attribution": "Joseph Chilton Pearce"
  },
  {
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "attribution": "Jim Rohn"
  },
  {
    "quote": "Trust because you are willing to accept the risk, not because it's safe or certain.",
    "attribution": "Anonymous Wisdom"
  },
  {
    "quote": "Take up one idea. Make that one idea your life.",
    "attribution": "Swami Vivekananda"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "attribution": "Proverb"
  },
  {
    "quote": "Whenever you see a successful person, you only see the public glories, never the private sacrifices.",
    "attribution": "Vaibhav Shah"
  },
  {
    "quote": "Success? I don't know what that word means. I'm happy. But success, that goes back to what in somebody's eyes success means.",
    "attribution": "Layne Staley"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any one thing.",
    "attribution": "Abraham Lincoln"
  },
  {
    "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
    "attribution": "Winston Churchill"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "attribution": "Will Rogers"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Happiness is not in the mere possession of money; it lies in the joy of achievement.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "A smooth sea never made a skilled sailor.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Be sincere; be brief; be seated.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "If you treat people right they will treat you right - ninety percent of the time.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "It is common sense to take a method and try it. If it fails, admit it frankly and try another.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Never before have we had so little time in which to do so much.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Remember you are just an extra in everyone else's play.",
    "attribution": "Franklin D. Roosevelt"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "One can never consent to creep when one feels an impulse to soar.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "When one door of happiness closes, another opens.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Many persons have a wrong idea of what constitutes true happiness.",
    "attribution": "Helen Keller"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "In everyone's life, at some time, our inner fire goes out.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Do something wonderful, people may imitate it.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "The tragedy of life is what dies inside a man while he lives.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "There are two means of refuge from the miseries of life: music and cats.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Example is leadership.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Constant kindness can accomplish much.",
    "attribution": "Albert Schweitzer"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "attribution": "Christian D. Larson"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "attribution": "Confucius"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "attribution": "Confucius"
  },
  {
    "quote": "Real knowledge is to know the extent of one's ignorance.",
    "attribution": "Confucius"
  },
  {
    "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "attribution": "Confucius"
  },
  {
    "quote": "The man who moves a mountain begins by carrying away small stones.",
    "attribution": "Confucius"
  },
  {
    "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
    "attribution": "Confucius"
  },
  {
    "quote": "To see what is right and not do it is the want of courage.",
    "attribution": "Confucius"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential are the keys.",
    "attribution": "Confucius"
  },
  {
    "quote": "I hear and I forget. I see and I remember. I do and I understand.",
    "attribution": "Confucius"
  }
]
